#version: 0.2
ä ¸
ï ¼
ã Ģ
ï¼ Į
ç ļ
çļ Ħ
ä º
æ ľ
ãĢ Ĥ
å ı
å ħ
ä »
å ¤
å ®
ãĢ ģ
å Ī
ç Ķ
ä ½
å ľ
å Ĳ
è ¿
å ¹
å Ĭ
æ ĺ
å Ľ
ç »
æ ĸ
æ Ī
ä ¹
å Ń
å į
ä ¼
æ Ĺ
è ®
å °
ä¸ Ģ
è ¯
å Į
å ¸
å ·
æ Ŀ
æĺ ¯
â Ģ
åľ ¨
æľ ī
å º
ä¸ Ń
é ĩ
å¹ ´
å Ĩ
äº º
å ¼
æ ī
ç §
å ±
é Ģ
æ ķ
ä¸ º
è ¡
å Ĵ
å ĩ
å ¾
å¤ §
è Ģ
ç Ľ
ç ī
åĴ Į
åĽ ½
åŃ ¦
æ ł
å ¯
é Ļ
æ Ĭ
è ´
ä¸ į
ç İ
æ °
è §
è µ
å İ
ä¸ ļ
ç º
äº Ĩ
ĥ ½
æ Ģ
æ Ķ
ä» ¥
çĶ Ł
å ¥
æ µ
ç Ĳ
æ ³
å ½
äº İ
ä¼ ļ
å ĳ
ç Ń
çĶ ¨
è ĩ
æ Ń
é Ŀ
é Ĺ
å ¿
ä ¿
å· ¥
åı ĳ
ä½ ľ
æ ŀ
ä¸ Ĭ
æ ²
æ İ
ä¸ ª
æĪ Ĳ
æĹ ¶
å ĵ
åħ ¬
¦ ģ
é ĺ
å Ł
è ¾
è ¦ģ
æ ĭ
è¡ Į
è ĥ½
âĢ ľ
âĢ Ŀ
è ½
åľ °
å ī
æ ±
å® ¶
åĩ º
æ ¯
ç «
é ¢
çĲ Ĩ
åı ¯
ç ľ
é ķ
æ ¸
åĪ Ĩ
é ĥ
æ Į
çŃ ī
äº §
å¸ Ĥ
é «
è¿ Ļ
åĪ °
ç ®
é« ĺ
æĸ ¹
å¤ ļ
æĿ ¥
ç ½
å¯ ¹
æ ´
ä¸ İ
åĲ İ
ä ¾
è Ĥ
åĮ ĸ
æľ Ī
åĬ ¨
æĸ °
å »
ä¸ »
æĪ ĳ
æľ º
è¿ Ľ
åħ ¨
æ ĥ
éĥ ¨
æĹ ¥
æ Ľ
èĩ ª
ç» ı
ä½ ĵ
çİ °
åĵ ģ
ç ¨
ç ¬
åĲ Ī
ï¼ ī
ï¼ Ī
ä¹ ĭ
æľ ¬
é ģ
æ ¬
é ¡
æ Ħ
ä¸ ĭ
çĶ µ
è® ¾
é Ľ
è¿ ĩ
åĬ Ľ
è ī
åĮ º
è ģ
æ³ ķ
å¼ Ģ
åı Ĭ
æĸ ĩ
å» º
éĿ ¢
éķ ¿
åħ ¶
ï¼ ļ
ä» ¬
åĲ Į
å ¦
ãĢ ĭ
ãĢ Ĭ
æ ı
è ·
æĢ §
ä» ĸ
å® ŀ
ç ł
åĬ ł
é £
ä¹ Ł
å® ļ
ç Ł
ç Ļ
åı ¸
æ Ļ
æķ Ļ
åŃ Ĳ
ç ©
å §
ç Ĥ
ç ¾
ç ³
åĬ ¡
åĲ į
çī ©
å± ķ
åĨ ħ
åĳ ĺ
æ° ´
åº ¦
ç§ ĳ
èĢ Į
æī Ģ
éĢ ļ
ç ¤
åĪ ¶
å Ŀ
ç¬ ¬
è ¶
å¿ ĥ
è Ĭ
å ģ
ä½ į
ç ±
æ į
èĢ ħ
è °
éĩ į
å° ı
åľ º
å¾ Ĺ
åħ¬ åı¸
å° ±
äº ĭ
åī į
ç® ¡
å ¢
æľ ¯
åħ ³
æĬ Ģ
ç³ »
ç§ į
éĩ ı
æı Ĳ
ç¨ ĭ
æľ Ģ
éĹ ´
åº Ķ
é ļ
è Ĳ
é ħ
å¹ ¶
å° Ĩ
èµ Ħ
ä¸ ī
åħ ¥
æ ¶
è® ¡
ç ķ
è ĭ
å¦ Ĥ
çĽ ®
ä¿ Ŀ
æķ °
å¥ ½
å¤ ĸ
å¹ ³
ä» »
é ¦
è ¥
é Ķ
å¤ ©
çī ¹
å® ī
é ĥ½
è¥ ¿
æľ Ł
éĻ ¢
éĩ ĳ
ç ĸ
æ Ł
ä¸ ĵ
ä» £
ä¸Ń åĽ½
åį Ĺ
è¡ ¨
å Ģ
æ ģ
å £
çĽ ¸
çł Ķ
åĽ ł
é ĵ
éģ ĵ
é ľ
æ° ĳ
è ¢
åĪ ©
ç¾ İ
æĶ ¿
ç ĥ
ä¸ ľ
çĤ ¹
ç Ŀ
ä½ ¿
ç Ħ
ç Ĺ
ç ²
ç ¼
å¼ ı
æ¯ Ķ
è į
éĩ Į
åŁ º
å± ±
å½ ĵ
çľ ģ
æĪ ĸ
æ ¡
æµ ·
ä¿ ¡
è İ
ç ¡
çĶ ±
å ŀ
ç ¥
ç½ ĳ
è´ ¨
ä» İ
æĽ ´
åĮ Ĺ
è ĥ
å·¥ ä½ľ
æĺ İ
è Ī
æĥ ħ
å¸ ¸
é Ĵ
æ¬ ¡
å ķ
è½ ¦
æ ·
äº Į
ç ´
è¢ «
é Ĥ
ä¼ ģ
ä¸Ģ ä¸ª
æŃ ¤
ï¼ Ľ
æľ į
æ º
æĹ ł
è· ¯
æĦ ı
ç» Ł
çĲ ĥ
æ´ »
è £
ç ģ
åı¯ ä»¥
åħ ĥ
æŀ ľ
ç« ĭ
è¿ ĺ
å¸ Ī
åį ģ
çº §
é ©
é£ İ
ç» Ħ
èµ ·
çĦ ¶
è¯ ´
é ª
ä¹ ¦
æł ¡
ä¼ģ ä¸ļ
é¡ ¹
åĲ Ħ
æł ĩ
æĸ ¯
ç Ī
å ²
ä» ¶
è¿ Ĳ
åķ Ĩ
åŀ ĭ
åİ Ł
æŃ £
åĪ Ľ
å¤ Ħ
ä½ Ĩ
åĮ »
æ Ĥ
æį ®
çº ¿
éĽ Ĩ
ç» ĵ
æµ ģ
åıĳ å±ķ
åŁ İ
ç ¦
èµ Ľ
è§ Ħ
å¹ ¿
äº ¤
æĬĢ æľ¯
æİ ¥
æĪĳ ä»¬
å¾ Ī
èī ²
è§ £
åħ ·
è Į
èĩ ³
éĹ ¨
éĺ Ł
èģ Ķ
ä¸ ĸ
éĢ ł
æī ĭ
å¯ ¼
åı °
æ² »
ä¼ ł
åį ķ
æ° Ķ
æł ¼
å Ļ
æĢ »
çĿ Ģ
ç¤ ¾
ç© ¶
æ »
èĤ ²
æĮ ģ
å· ŀ
å¤ ĩ
æ ¼
æ £
ä¸ ĩ
åħ ±
é »
ç®¡ çĲĨ
éľ Ģ
äº Ľ
å° Ķ
å¼ º
æĸ Ļ
åİ ¿
ä¸ ¤
åĻ ¨
å½ ±
åı £
ç± »
æĿ ĳ
çłĶ ç©¶
éĻ Ĳ
è º
è¾ ¾
åħ Ī
åĲ ĳ
æĬ ¥
æľį åĬ¡
è Ħ
å· ²
é¢ ĺ
å ĸ
åı Ĥ
å½ ¢
ä¾ Ľ
çĻ ½
éĢ ī
å§ Ķ
çĹ ħ
æĶ ¶
çİ ¯
ä½ ł
æ± Ĥ
åĽ ¢
æķ Ī
èº «
åĽ Ľ
æĪ ĺ
ä¼ ĺ
é Ł
æº Ĳ
åı Ĺ
ç§ °
çŁ ¥
å Ķ
æ ¹
å¾ ·
è£ ħ
äº§ åĵģ
æ ¢
è¿Ľ è¡Į
æ ®
åı ĺ
Â ·
åĨ Ľ
åı ·
åħ ī
æĪ ·
èĲ ¥
å¸ ĥ
æĦ Ł
çľ ĭ
æĮ ĩ
åĬ ŀ
åį İ
æŀ Ħ
çķ Į
è¯ ¥
é¢ Ĩ
èİ ·
æ± Ł
éĹ ®
æł ·
ç± ³
èĬ Ĥ
åĮ ħ
æ ¨
è° ĥ
æ¸ ¸
ç« Ļ
è§ Ĩ
æĶ ¹
å± Ģ
å¢ ŀ
å¤§ åŃ¦
è¯ ģ
ä¹ Ĳ
å° ĳ
åĩ Ĩ
åİ »
åģ ļ
åħ ĭ
çĽ ´
ç² ¾
è Ļ
å£ «
å® Į
åĪ «
èĢ ĥ
æģ ¯
æĿ ¡
å ¡
é ¥
ç© º
éĻ ħ
è® º
ä» ·
ä½¿ çĶ¨
èģ Į
ç¤ º
å¸ ¦
åĽ½ å®¶
æ² ¡
æĥ ³
é© ¬
è¾ ĥ
éª Į
å® ¹
æ¸ ħ
åı ĸ
æĬ ķ
è ĳ
äº ļ
éĺ ²
è® °
çĥ Ń
ä¹ Ī
è ±
æĶ ¾
å¥ ³
ç§ ¯
æĸ ½
è® ¤
å· ±
åĬ Ł
è® ©
æ³ ¨
å® ¢
æĶ ¯
å¤ ´
åĽ ŀ
åİ Ĩ
æİ ¨
è½ ¬
å± ŀ
åı ª
ç ħ
è´ ¹
è§ Ĥ
ç Ĭ
å® ĥ
å¢ ĥ
æķ ´
æī ĵ
é¦ ĸ
èĬ ±
æµ İ
éĿ ŀ
æ· ±
èĩª å·±
è®¾ è®¡
è¿ ĳ
èī º
æ¯ ı
çĶŁ äº§
æĿ Ĳ
æŀ Ĺ
è¯ ķ
äº Ķ
çº ¦
äº ¬
ä¸ĵ ä¸ļ
é ¾
æľī éĻĲ
ç» ´
ä¸» è¦ģ
ç³» ç»Ł
åĨ ľ
çİ ĭ
ç¥ ŀ
èĢ ģ
éĢ Ł
é£ Ł
ä» Ĭ
æ¼ Ķ
æĬ ¤
æĺ ĵ
è¯ Ń
åħ ļ
çĸ Ĺ
æ¨ ¡
éĤ £
æĭ ī
æµ ĭ
å¤ į
åĽ ¾
æ² ³
åĬ ©
ç ĭ
æķĻ èĤ²
åŃ Ĺ
åĨ ³
çŁ ³
çİ ĩ
å·¥ ç¨ĭ
éĢļ è¿ĩ
åį ı
åĪ Ĺ
ç¡ ®
æŃ ¥
æī į
ç» Ļ
èĭ ±
æĿ ĥ
åĽ Ń
ç ı
çī ĩ
é¡¹ çĽ®
åº ľ
è® ®
æİ §
å§ ĭ
ç» Ń
è ı
éŁ ³
ä½ İ
æł ¹
æıĲ ä¾Ľ
åĪ Ĵ
ï¼ Ł
æ¶ Ī
æ¸ ©
âĢ Ķ
æ Ĵ
éħ į
å¸Ĥ åľº
çĪ ±
æľīéĻĲ åħ¬åı¸
æ ĳ
æĹ¶ éĹ´
çľ Ł
éĩ ĩ
å® ¤
å¥ ĸ
è¶ ³
è¶ ħ
ç»ı æµİ
å¼ ķ
åį ĩ
èĮ ĥ
è ħ
å¿ «
è§ ģ
éĺ ³
åĳ ¨
åı ²
ä¸Ń å¿ĥ
åĪ Ļ
ç´ ł
æŁ ¥
åĨ į
æ¡ Ī
è¯ Ħ
è¿ ŀ
å»º è®¾
åŁ Ł
åħ »
ç½ ®
åŃ ĺ
ä¿¡ æģ¯
æĪ ¿
åı į
åı Ī
éķ ĩ
æ²¡ æľī
æĢ ģ
å ĭ
ä¹ ī
ä½ ķ
åİ ĭ
éĿ Ĵ
æľ ª
å ¨
ä¸ĸ çķĮ
éľĢ è¦ģ
æ£ Ģ
åī ¯
è¯ ·
å¤ ª
éĹ® é¢ĺ
æĺ¯ ä¸Ģ
èį ¯
èĩ ´
ä»¥ åıĬ
é¾ Ļ
æĻ ¯
åĳ Ĭ
å¼ ł
æŀ ģ
ç½ Ĺ
è¶ Ĭ
ç¼ ĸ
æ² ¹
è¯ Ĩ
è´ £
éĶ Ģ
ç ¢
ä¸ Ķ
æİ Ĵ
åı ¤
ç¦ »
e r
å Ħ
æĸĩ åĮĸ
ä¹ ł
åĳ ½
çī Ī
æĺ Ł
ç¤¾ ä¼ļ
åĵ į
åĽ½ éĻħ
åŃ¦ éĻ¢
ç ª
åĢ ¼
åį ³
ä»ĸ ä»¬
éĻ ¤
å¹ ²
è®¾ å¤ĩ
çļĦ ä¸Ģ
æī ¿
åĨ µ
åľ Ł
éĢ Ĥ
ä¿ ®
çĶ »
çī Į
çº ¢
æĸ Ń
æĺ ¾
åŃ¦ æł¡
çĬ ¶
ç Į
åĦ ¿
ä¾ ¿
ä¼ Ĺ
å ł
çĻ ¾
å± Ĥ
ç» ĩ
ç§ĳ æĬĢ
çĶŁ æ´»
æĶ¿ åºľ
é¦ Ļ
ç¬¬ ä¸Ģ
æĿ ¿
åº ·
é¢ Ħ
éļ ı
è ŀ
ï¼ ģ
å®ī åħ¨
ç» Ĩ
æ® µ
åĲĮ æĹ¶
æĢ Ŀ
ä¹ ¡
çİ¯ å¢ĥ
æ ħ
åģ ¥
æĪĲ ä¸º
é» Ħ
ä¾ ĭ
æĬ Ĭ
æĽ ¾
å°± æĺ¯
çħ §
å¿ ħ
i n
æĻ º
å ĥ
è¡Į ä¸ļ
çĽ ĳ
ç¦ ı
éħ Ĵ
ç® Ĺ
æ ļ
è® ¸
æ´» åĬ¨
åī §
äºº æ°ĳ
çŃ ĳ
åį ļ
èĤ ¡
Ġ Ġ
åħ °
æ» ¡
è¯ Ŀ
éĩį è¦ģ
æ¹ ĸ
è§ Ĵ
åĿ ĩ
åħ· æľī
è± ¡
éļ ¾
åĩ ł
ç® Ģ
çģ «
é ²
æ¸ ¯
åŁ ¹
æł ¸
åİ Ĥ
éĵ ģ
åĬ ¿
çļ ®
ç ĵ
æ ¥
å¥ ¹
å¦Ĥ æŀľ
åº Ĺ
åį ¡
ä¸į åĲĮ
ä¸Ń çļĦ
åı¯ èĥ½
èĲ ½
æĸ¹ éĿ¢
åı Į
æķ° æį®
a n
æĻ ®
åĽ ´
äºº åĳĺ
ä» ½
æĹ ı
å½± åĵį
å¿ Ĺ
åŃ¦ çĶŁ
éĺ ¿
è Ĵ
è´ Ł
åŃ £
o n
åĪ Ŀ
çº ª
å± ħ
æķ ħ
å· ´
åĶ ®
åĽł ä¸º
äº ī
ä» Ģ
æĭ ¬
æľ Ľ
ä½ľ ä¸º
å»º çŃĳ
ä» ħ
èĳ Ĺ
çĶ ·
è¿Ļ ä¸ª
è ¨
æ Ĳ
äº ĳ
è¨ Ģ
èĭ ı
å¯ Į
ä¾ Ŀ
åħ ´
åĮĹ äº¬
å¯ Ĩ
è´¨ éĩı
åį «
åħ¶ ä»ĸ
åħ¶ ä¸Ń
åĥ ı
åºĶ çĶ¨
åħ¨ åĽ½
ç ¿
æ ¤
è¾ ¹
å¾ Ģ
åı ĭ
ä¸ ¾
ç» Ī
æĥħ åĨµ
ç»Ħ ç»ĩ
åĮħ æĭ¬
éĻ į
æĪ ı
å½ ķ
åĢ Ļ
è¦ģ æ±Ĥ
ä½ ı
éĥ¨ åĪĨ
ç¾İ åĽ½
çĽ¸ åħ³
æĤ £
æ²» çĸĹ
æĹ ħ
å° ¼
æ± ī
ä½ Ļ
æĮ ī
åĪ ĩ
å¼Ģ å§ĭ
é ¸
å£ °
ç§ĳ åŃ¦
éĻ ©
äº§ ä¸ļ
åįķ ä½į
çĽ Ĭ
æİ Ī
è¯ ¾
å¼Ģ åıĳ
èŀ į
ç ¯
æĬķ èµĦ
æĹ ©
éĵ ¶
æŃ ¦
çŃ ĸ
ä½į äºİ
äº ¿
æł¹ æį®
æ¬ ¾
æ ĵ
çļĦ äºº
èĥ½ åĬĽ
å¤ ±
æĿ İ
èİ· å¾Ĺ
åħ Ń
å¾ ®
åŁİ å¸Ĥ
ç¾ ¤
æĤ ¨
æ³ ¢
å® ĺ
å¿ µ
åľ° åĮº
å¾ ĭ
çº ³
âĢĿ ãĢĤ
å¤§ çļĦ
âĢĿ ï¼Į
åħ ħ
ä»Ģ ä¹Ī
åĩ »
å¥½ çļĦ
ãĢĤ âĢĿ
åħ į
åĨ Ļ
æ ½
é¦ Ĩ
è¿ ľ
éĽĨ åĽ¢
çĭ ¬
è® Ń
æĿĲ æĸĻ
å¤Ħ çĲĨ
ãĢģ ãĢĬ
åį °
å¤ Ł
èī ¯
æłĩ åĩĨ
çı Ń
è Ĺ
è´ ¢
éĴ ¢
æľ ¨
ä¸ ´
ç» ľ
äº Ĵ
ä» ĭ
åĩ ı
åĸ Ħ
ç§ Ģ
ï¼ī ï¼Į
å® Ŀ
çĽ® åīį
æĭ ©
è¾ ĵ
æĽ ²
ä¸ ¥
èµ °
å·¥ ä¸ļ
è¿Ļ äºĽ
åĲ «
æĸ¹ å¼ı
è¯ »
æī ¹
æ¯ ķ
å§Ķ åĳĺ
åį Ĭ
æĭ ħ
æĺ ¥
äº ²
åŃ¦ ä¹ł
æīĢ ä»¥
åº §
è´ Ń
ã Ħ
æĴ Ń
åıĤ åĬł
åħ «
è¡ Ģ
å® ģ
åĲĪ ä½ľ
å·² ç»ı
ç Ĩ
èīº æľ¯
è¿ĩ ç¨ĭ
éĢī æĭ©
åį ł
ä¹Ł æĺ¯
äºº çļĦ
é» ĳ
éĿ¢ ç§¯
æ ¦
åĩº çİ°
åĪĽ æĸ°
å® ¡
è½ »
ã ĥ
æ´ ²
ä¸Ĭ æµ·
ç £
ã ģ
ç¬¬ äºĮ
æĸ¹ æ³ķ
åº ķ
éĿ ©
è§ ī
æ± ½
a r
åŁº ç¡
å¯¹ äºİ
èĪ ¬
éĿŀ å¸¸
æ¬ §
è® ²
åŁºç¡ Ģ
æī §
ç½ĳ ç»ľ
ä¸ °
å¸ Į
æıĲ é«ĺ
æŃ ¢
å¥ ¥
å¤ «
è½ ½
å®ŀ çİ°
åĽł æŃ¤
å¾Ī å¤ļ
ãĢĭ ãĢģãĢĬ
æŃ Į
ä¹ĭ ä¸Ģ
æľº æŀĦ
æ ¿
å² Ľ
e n
å Ĥ
å· Ŀ
åĨħ å®¹
åİĨ åı²
å® £
åħ ¸
èĪ ª
åĵģ çīĮ
åĮ» éĻ¢
ç« ¯
æķĻ åŃ¦
åĳ ³
æŀ Ĳ
çķ Ļ
æĭ ¥
å± Ĭ
åĬŁ èĥ½
çĶ ³
åı ¦
ä»¥ ä¸Ĭ
åĿ ļ
åį ĥ
çĶ± äºİ
ä¸Ģ äºĽ
é º
é¡ »
éĢ ģ
å¹³ åı°
é¢ ĳ
èµĦ æºĲ
ç« ł
åŃ ©
ä»£ è¡¨
åĸ ľ
ä¹ Ŀ
ç» ¼
å®¢ æĪ·
ç ĳ
ä¸ª äºº
è½ ¯
æīĢ æľī
ç» §
åĲ ¸
ç» ¿
æİ§ åĪ¶
è´ §
çĶ °
é¥ °
å ©
åģ¥ åº·
éĥ¨ éĹ¨
å¥ ĩ
åĨ ł
ç»ĵ æŀĦ
çķ ¥
è¡ Ĺ
æ¥ ¼
éĻ Ī
èĥ ľ
å ³
ä» ¤
çł ´
åī Ĥ
éħ ¸
æĪĲ ç«ĭ
æį ¢
å² ģ
äº «
æĤ£ èĢħ
çľ ¼
ç ĩ
åį ´
èĥ½ å¤Ł
åıĳ çĶŁ
æĬ Ĺ
ä¸ ĥ
o r
è¿Ļ æł·
å®Į æĪĲ
èĩªå·± çļĦ
å° ½
åº ı
ä½ľ åĵģ
é ¼
çĶµ åŃĲ
æ¬ ¢
ç§ »
æ¯ķ ä¸ļ
çª ģ
è¡ ¥
æŁ ĵ
åĽ½ åĨħ
æ¸¸ æĪı
çĻ »
å¼ Ĥ
é£ ŀ
å¾ ģ
æĹ¶ åĢĻ
é¢Ĩ åŁŁ
é Ń
æĭ Ľ
ä½ľ çĶ¨
åº ĵ
å¹´ çļĦ
æł ĳ
çļĦ æĺ¯
å® ³
å° Ħ
éĩĩ çĶ¨
åı ¶
çİ° åľ¨
ä¿Ŀ æĬ¤
æ¤ į
è¿ °
æ¿ Ģ
èģ ļ
å¤§ å®¶
ç¨ ³
æ² Ļ
ç´ ¢
åħ¬ éĩĮ
æĭ¥ æľī
åĪ° äºĨ
æī ĺ
ä¸Ģ å®ļ
æ¶ ²
ä½Ĩ æĺ¯
èĩª çĦ¶
æ¯ į
åıĳ çİ°
ä» ª
è Ĩ
å¸ ®
èį £
ä¸Ģ èĪ¬
ç³» åĪĹ
è Ľ
çĸ «
æĹ¥ æľ¬
ç« ŀ
è½ ®
çĶ¨ æĪ·
åĪĨ æŀĲ
å· ®
ä¸į æĺ¯
ä¸ļ åĬ¡
ä¼ ¤
æľ Ŀ
å ĺ
è®¡ åĪĴ
a l
ä¸į æĸŃ
çĶ¨ äºİ
åĪ¶ éĢł
é¢ Ŀ
è§Ħ å®ļ
è¡¨ ç¤º
ç»¼ åĲĪ
å¯ Ł
çĶ ²
ãĢ Ģ
a t
åĲĦ ç§į
æ¡ ¥
åĨ ·
çŁ Ń
åº Ĩ
ç»ı èĲ¥
åĽ º
æĪĸ èĢħ
å¨ ģ
ä¹ĭ åĲİ
ç» ĥ
ã Ĥ
ä½ ³
åĬ ³
ç¨ İ
åĲ ī
è¯ į
çĻ½ çĻ
çī Ľ
ľ é£İ
éĴ Ł
å¥ Ĺ
éļ ľ
èĮ ¶
é ½
çĻ½çĻ ľé£İ
è¿Ĳ åĬ¨
ä¸» ä»»
æĶ »
æ±½ è½¦
æĿ Ĥ
è¿Ļ ç§į
çĹ ĩ
è ĵ
éĥ½ æĺ¯
å® Ĺ
æĿ ¾
èį ī
æĶ¯ æĮģ
èı ľ
çģ µ
åĲ ĥ
è¯ Ĺ
éľĢ æ±Ĥ
ä¸º äºĨ
ä¸Ĭ çļĦ
å ª
èĹ ı
ç» ©
é ±
åŁº æľ¬
æľī åħ³
çł ģ
è§£ åĨ³
åįı ä¼ļ
æ¢ °
Ġ S
åĨ Į
æ¯Ķ è¾ĥ
è´Ł è´£
ç» Ŀ
ä¸ ½
æ± ¡
åĪ© çĶ¨
æŃ »
è®¤ ä¸º
æĵ į
äºĨ è§£
å½ ©
é± ¼
å¡ Ķ
çİ° ä»£
æ¯ Ĵ
æ¹ ¾
é ¹
æī ¾
æĻº èĥ½
ä½ Ľ
åĪ ĺ
æ° ¸
éĶĢ åĶ®
ç½ĳ ç«Ļ
åĪ »
éĻ Ħ
å¹³ æĸ¹
æį Ł
æķĻ å¸Ī
åİ ħ
åł Ĥ
æİ ¢
é¡ º
æ¯Ķ èµĽ
âĢĶ âĢĶ
å½¢ æĪĲ
äº¤ éĢļ
åº Ń
è´ µ
æ¶Ī è´¹
e s
å· ¦
ä¹ °
è· Ŀ
æıĲ åįĩ
åħ³ ç³»
ç» į
çŁ¥ è¯Ĩ
æĿ¥ çļĦ
çĶµ å½±
åŃ© åŃĲ
äº§ çĶŁ
ä¸į èĥ½
ä¼ĺ ç§Ģ
ä¹ĭ éĹ´
è¿ĺ æĺ¯
å¢ŀ éķ¿
åħ¨ çĲĥ
ç² ī
ä» į
èĻ ½
åĲ ¦
Ġ C
èģĮ ä¸ļ
ç¬¬ ä¸ī
ä¼ł ç»Ł
çĪ ¶
ãĢ į
å¼Ģ å±ķ
ãĢ Į
åľ £
åĵ Ī
é¦Ļ æ¸¯
çĶµ è§Ĩ
ï¼ļ âĢľ
å¾ ħ
çĽ ĸ
å¤ ı
åı ³
äº Ī
éĽ ·
å¸ Ń
çĿ £
éĩį çĤ¹
æķ £
å§Ķåĳĺ ä¼ļ
ä¿ ĥ
ç¥ ¨
çĶŁ çī©
éĹ »
è¡Į æĶ¿
å® Ī
åģ ľ
å° ģ
æĸ° çļĦ
ä¹ ħ
éĴ Ī
é¡ µ
åª Ĵ
åħ µ
åĿ Ĺ
ç´ §
åº Ĭ
å¢ŀ åĬł
æľº æ¢°
æ°´ å¹³
é Ĩ
èĤ ī
éŁ³ ä¹Ĳ
åĲ ¬
ä¸į ä¼ļ
æľī æķĪ
å¿ħ é¡»
) ,
çŁ ¿
çĸ ¾
æĸ Ĺ
¤ Ĳ
çĽ ĺ
æĹħ æ¸¸
i c
éĻ Ĩ
åĨ ²
ç¯ ĩ
å»º ç«ĭ
ï¼ī ãĢĤ
äºĨ ä¸Ģ
è¿Ľ åħ¥
é¥ ®
è§Ħ åĪĴ
æ´ ¾
æŁ Ĳ
è ĸ
åľ° æĸ¹
ç²¾ ç¥ŀ
çī¹ åĪ«
è¿Ļ ä¸Ģ
ä¼ Ĭ
éĢ ı
åº Ħ
è®¡ ç®Ĺ
ä¸ĩ åħĥ
æĦ ¿
çİ ©
ç§¯ æŀģ
æĶ¿ çŃĸ
æ³ °
èĩª åĬ¨
çĮ ®
æĪĲ åĬŁ
åģ ĩ
è¯ ¢
ä»· æł¼
æĸ¹ æ¡Ī
è¿ ½
å» ¶
ä¸Ģ æŃ¥
åħĪ è¿Ľ
åĲ ¯
åĩ Ģ
è¿ĺ æľī
è Ń
è® ¯
ä¼ļ è®®
æ ¾
æŀ ¶
åıĤ ä¸İ
èĥ Į
åŃĺ åľ¨
æ£ ®
å±ŀ äºİ
å¦Ĥ ä½ķ
æĽ´ å¤ļ
ä¼ ¼
å¤ ®
éĿ ł
å®ŀ éªĮ
æķĻ æİĪ
æĳ Ħ
çĶ³ è¯·
æĪĳ åĽ½
åħ³ äºİ
èĢĮ ä¸Ķ
éĢ Ģ
è´£ ä»»
ä»İ äºĭ
ä»» ä½ķ
çĽ Ł
ç»ĵ åĲĪ
éĢ Ĳ
æĮ ¥
æĿ¡ ä»¶
æ± ł
èŃ ¦
è¾¾ åĪ°
ç¼ º
æ´ ĭ
e l
éģ ĩ
ä»ĸ çļĦ
èĦ ĳ
æĮģ ç»Ń
Ġ (
åĨľ ä¸ļ
å¡ ĳ
çĽ® æłĩ
å¸® åĬ©
å ´
éĺ ¶
ä¸ Ŀ
èĭ ¥
éģ Ĺ
å¸Į æľĽ
éĴ ±
å° ļ
å®ŀ æĸ½
æī ©
çİ ī
èĥ ¶
å¸ Ŀ
æľĢ åĲİ
æĭ ¿
ä¸Ģ èµ·
è· Ł
åŁ¹ è®Ń
éª ¨
ä¸ĵ å®¶
äºº æīį
æĿ ¯
åĪ¶ ä½ľ
é¡ ¶
çĽ´ æİ¥
ä½ĵ çļĦ
è¿ İ
äº¿ åħĥ
è®¸ å¤ļ
æĻ ļ
ä»ĭ ç»į
æ´ Ľ
ä» ĺ
è ª
åıĳ å¸ĥ
æľŁ éĹ´
é¡ ¾
æ¨¡ å¼ı
å¯¼ èĩ´
è¯ º
é¢Ĩ å¯¼
ç« ¥
æ° §
æ³¨ æĦı
é£Ł åĵģ
ç»ı éªĮ
ä½ĵ ç³»
ä»¥ ä¸ĭ
åıĸ å¾Ĺ
è ľ
é ¤Ĳ
çŃ ¾
èĲ ¨
ä»· åĢ¼
ç¬ Ķ
æ¯ Ľ
å½ Ĵ
èĢ Ĳ
åĬł å·¥
å®ŀ éĻħ
i t
åĵ ª
éĶ Ļ
ç¤ ¼
èĮĥ åĽ´
æķĪ æŀľ
çļ ĩ
éĵ ¾
å±± ä¸ľ
çŁ¥ éģĵ
å¡ ŀ
ç©º éĹ´
è¶ħ è¿ĩ
æ´ Ĺ
äº ¦
éĤ£ ä¹Ī
çłĶ åıĳ
çĶ ļ
ç»Ħ æĪĲ
æ³ Ľ
ä¼ ¦
é² ģ
åĤ ¨
æĿ Ģ
æ± ĩ
åĩº çīĪ
çĵ ¦
æ´ ¥
è½ ´
i s
èĻ½ çĦ¶
ä¸¤ ä¸ª
åĬŀ åħ¬
è¿Ļ æĺ¯
åĩº çĶŁ
é² ľ
å·ŀ å¸Ĥ
éĽ ¶
ç¤¾ åĮº
çļĦ å¤§
è¯ ī
ä¸Ģ çĽ´
ä½ĵ èĤ²
éĶ ®
éļı çĿĢ
ç¬ ¦
èģĶ åĲĪ
æ³ķ å¾ĭ
åİ ļ
æ£Ģ æµĭ
ç»ĵ æŀľ
éģ ¿
éĢł æĪĲ
æĵį ä½ľ
. .
æĶ¶ åħ¥
æĹ¶ ä»£
æĢ ¥
ç»ı è¿ĩ
éĩ İ
è¯ Ĭ
ä¸° å¯Į
åħ ¼
æĿ ¨
äº¤ æĺĵ
èĪ ŀ
è´ ¸
åĮ» çĸĹ
çļĦ æĹ¶åĢĻ
æ· ·
äº ®
ä¸Ń åįİ
æĢ§ èĥ½
ç¡ ¬
è° ¢
é½ Ĳ
è® ¿
ä¾ §
èª ī
æıĲ åĩº
éĽ Ħ
æľª æĿ¥
åľ Ĩ
ä¸į ä»ħ
çĲĨ è®º
Ġ M
æĬ¥ åĳĬ
è½¯ ä»¶
çī Ļ
è Ķ
è¾ ĳ
Ġ A
å³ °
åį ±
èĴ Ļ
æĢ§ çļĦ
æĿ¥ è¯´
çĽ Ľ
çĨ Ł
çĳ ŀ
è§Ħ æ¨¡
åħ¨ éĿ¢
å® ľ
ä¼ ĳ
æĺ¾ ç¤º
åĶ Ĳ
æµ Ļ
å¾Ĺ åĪ°
åĪ ļ
æķ° åŃĹ
åĢ Ł
åĪ ¤
âĢĿ ãĢģ
éĿ Ļ
ä¸Ń å¤®
åĪĨ åĪ«
åº Ł
æĭ į
è§ Ī
äº¤ æµģ
åĽ¢ éĺŁ
ç® ±
çĸ¾ çĹħ
æģ ©
å® ½
ç»§ ç»Ń
éĩĳ èŀį
éħĴ åºĹ
èĤ ¤
æ¢ ħ
åĬ ª
èĥ½ æºĲ
è® ¢
èĦ ±
çº ¸
è¡Į ä¸º
l e
ç¨³ å®ļ
æĢ İ
r o
æ¢ ¦
å·¥ èīº
æ¦ Ĥ
éĽ ħ
æĺ¯ä¸Ģ ç§į
ä¸Ģ ç§į
éĵ¶ è¡Į
åĪĨ éĴŁ
è¿Ľ ä¸ĢæŃ¥
å® «
è° Ī
äºº ä»¬
åĳ ¢
æķħ äºĭ
èĪ ¹
æĽ´ åĬł
éŁ ©
åºĶ è¯¥
è®¾ æĸ½
ï¼Į âĢľ
åŁº éĩĳ
åį« çĶŁ
çĶŁ æĢģ
è¿ĩç¨ĭ ä¸Ń
ä¸ĸ çºª
æ¶ ¦
éĽ ¨
å± ĭ
è¿ ª
ä»¥ æĿ¥
æ° ı
å¹´ æĿ¥
åķĨ ä¸ļ
æľ ĭ
åŃ¦ ä¼ļ
èİ ±
æī§ è¡Į
ä¿Ŀ æĮģ
åį ·
åĪ Ĭ
% ï¼Į
åĽ °
åĿ Ģ
å° ¤
è® ¨
ä¼ĺ åĬ¿
æĸ½ å·¥
å· ¨
æķ ĳ
èı Į
èĥ ŀ
åħ± åĲĮ
åİŁ åĽł
æĮĩ å¯¼
æĶ¿ æ²»
è´ Ŀ
éĩ Ĭ
Ġ P
ä¹¦ è®°
ä¼ ¯
äºĭ ä¸ļ
åıĹ åĪ°
åĺ ī
åĮº åŁŁ
æĹł æ³ķ
åıĺ åĮĸ
ç§ ĺ
æ³¨ åĨĮ
å¹¶ ä¸Ķ
è¡¨ çİ°
åĬł åħ¥
æĽ ¼
ä¸Ń åŃ¦
èģĶ ç½ĳ
æĮī çħ§
åĮĸ åŃ¦
å¹¿ ä¸ľ
å¤ ľ
åıª æľī
æĪĳä»¬ çļĦ
æľ «
èĨ ľ
è ļ
åŁ¹ åħ»
æĪĲ æľ¬
åĶ ±
æŃ£ å¼ı
æĺ¯ åľ¨
è¯ ļ
å© ļ
å®¹ æĺĵ
äºº åı£
å®¶ åºŃ
ç§° ä¸º
åĨ³ å®ļ
% ãĢĤ
å¸ ģ
è° ·
éľ ²
å®ī è£ħ
ä¸º ä¸»
éĽ ª
çģ ¯
âĢ ¦
æħ ¢
çĩ ĥ
èĽ ĭ
çĥ Ī
ä¹ İ
ç§ Ł
æł¸ å¿ĥ
åĬł å¼º
åĿ Ĳ
è§ ¦
c h
çļĦ é«ĺ
ä¸Ģ æ¬¡
è¯¾ ç¨ĭ
æĺ¯ ä¸Ģä¸ª
åĵ ¥
åĳĺ å·¥
ç¥ ĸ
è®º æĸĩ
æ¶ ī
éļ Ķ
æĹ §
æµĻ æ±Ł
ç Ĵ
æ» ĳ
å¿« éĢŁ
± ä¹Ĳ
è´ ¥
ä¸į è¿ĩ
ç¼ ©
æ¸ Ĳ
æĥ ł
çĶļ èĩ³
ä¿ĥ è¿Ľ
ä¿Ŀ éļľ
å¹¿ æ³Ľ
çĤ İ
æ´ ģ
åĭ Ĵ
æľĢ ç»Ī
æľĭ åıĭ
æĭ Ł
ä¸Ģ æł·
è ¸
æİ ª
e t
åıĳ è¡¨
a s
ç© ¿
èµĦ æĸĻ
çļĦ åıĳå±ķ
ä¸ ģ
ä¿Ŀ è¯ģ
åĲ ´
æĶ¹ éĿ©
å² ©
è· µ
èĵ Ŀ
å½¢ å¼ı
åĩı å°ĳ
çĥ Ł
å¾ Ħ
ç³ ĸ
äº ©
åªĴ ä½ĵ
æ£Ģ æŁ¥
çĲĥ éĺŁ
åĴ ¨
æĢ Ģ
éĢ Ķ
æĿ °
æ¡ £
Ġ ãĦ
æĹ Ĺ
å§ Ĩ
ç§ ĭ
æĿ¥ èĩª
ä»Ĭ å¹´
æ³ ī
åĿļ æĮģ
åıĬ æĹ¶
æĸ¹ åĲĳ
æİ¨ åĬ¨
å¹ ķ
å¼ ¹
èĻ ĳ
åĬª åĬĽ
æĪĲ æŀľ
æ¢ ģ
è¿Ļ éĩĮ
çļĦ æĸ°
å¹ ħ
èĭ ¦
èĦ ļ
åį ĸ
åĪ º
ç§ĳ çłĶ
ä¸ ¹
å² Ĺ
çĹ Ľ
åĪ¶ åº¦
è¿Ĳ è¡Į
çŃ Ķ
éķ¿ æľŁ
ä¹ Į
åĬ ±
æĺ ł
åĴ¨ è¯¢
åįĹ çľģ
åįļ å£«
è¶ £
ç ĺ
çİ° åľº
ç»Ĩ èĥŀ
çī¹ èī²
ãĢ ĳ
ä¼ ´
æĪĺ çķ¥
éĤ ®
èģ ĺ
å¹ ¼
éĻ¤ äºĨ
ãĢ Ĳ
å¹³æĸ¹ ç±³
ç®Ģ åįķ
çº ¯
âĢĿãĢģ âĢľ
ç¯ ®
æľī çļĦ
èĤ ¥
é¡ ¿
é«ĺ çº§
åį Ī
è¾ ĸ
ç´ ¯
æ¾ ³
çĪ Ĩ
å®Į åħ¨
åĳ Ī
å»º è®®
æĺ¯ åĲ¦
æĪĲ ç»©
è¡ £
é£İ éĻ©
æĺ Į
å°ı åŃ¦
åľ ³
åı «
èº« ä½ĵ
èµĦ éĩĳ
a m
çĸ ĳ
éĺ¶ æ®µ
åĨ °
éĩĳ å±ŀ
æĸĩ ä»¶
èĢĥ è¯ķ
ç¢ ³
èĭ± åĽ½
åĽĽ å·Ŀ
åŃ Ļ
æ¸© åº¦
çī¹ çĤ¹
æī ¬
åŃ Ķ
) ãĢĤ
åĲ §
åħļ åĳĺ
æİ Į
ç§ ģ
æĿ Ł
è´ ¡
r e
å® ĭ
Ġ B
ï¼ī ãĢģ
æ·± åľ³
- -
çļ® èĤ¤
æ² ¿
æİ¥ åıĹ
çĥ §
èĳĹ åĲį
ç¼ ĺ
å½ĵ æĹ¶
å®£ ä¼ł
ç«ŀ äºī
è± Ĩ
éĺ µ
ãĢĭ ï¼Į
åŁº åľ°
èµ· æĿ¥
æ¹ ¿
å¯ »
ä» ģ
åİĭ åĬĽ
çħ ¤
éķ ľ
ä¸įåĲĮ çļĦ
ç¨ĭ åºı
å¯ ¿
çĽ Ĳ
éĥ ĳ
å¯ º
æĳ ©
å°ı æĹ¶
ä¸» ä¹ī
æ»¡ è¶³
å¹ ¸
ä¼ °
å® ĩ
çİ¯ ä¿Ŀ
åŃ¦ æľ¯
éº ¦
ä¿ Ħ
çĦ¶ åĲİ
æ±Ł èĭı
æ¶ Ĥ
æĭħ ä»»
éļ Ĩ
ç ¦ģ
å¹´ åº¦
æħ §
Ġ T
åĨ ¬
å¿ĥ çĲĨ
é«ĺ çļĦ
åĲ Ĺ
åı ¥
åĬ³ åĬ¨
åĩº äºĨ
è¯ ĳ
åħ¬ å¼Ģ
è´ ´
æ² Ł
å®ŀ è·µ
ç£ ¨
åı° æ¹¾
åħĪ åĲİ
o l
åħ³ éĶ®
è¾ Ĩ
i on
æĮ ¯
ä¸¥ éĩį
åĮĸ çļĦ
ç¡ ķ
éĩı çļĦ
æ½ ®
æīĵ éĢł
åħ³ æ³¨
ä¹Ł æľī
è· ¨
æĹ¶ æľŁ
æĪĳ çļĦ
ç±» åŀĭ
äºĮ åįģ
ä½ł çļĦ
è¶³ çĲĥ
èĥ ¡
ä»» åĬ¡
æ¼ «
éĵģ è·¯
åºĶ å½ĵ
i l
èĢ ³
æİ¨ è¿Ľ
é¼ ĵ
éĺ »
ç½ ²
è¿ Ŀ
çĬ¶ æĢģ
u s
ä¸į è¦ģ
æĸĩ åŃ¦
æīį èĥ½
æĹ ¢
è¯Ń è¨Ģ
è§Ħ èĮĥ
è¿Ĳ èĲ¥
ä¹ĭ åīį
åĩº çļĦ
æĸ° éĹ»
çĸ« æĥħ
ä½į ç½®
è°ĥ æķ´
æ® Ĭ
è¯ ¯
æ± ¤
ä¼ļ åĳĺ
çľĭ åĪ°
æĮ ĳ
éĻį ä½İ
åħ¬ åħ±
é¸ ¡
å¾ ½
ä»İ èĢĮ
çı ł
å¢ Ļ
åħħ åĪĨ
èĢģ å¸Ī
è¾ ħ
ç¿ »
åĨł åĨĽ
èµĦ äº§
èĻ ļ
éĺ ħ
èħ Ĳ
æ³ ½
åľ Ī
åįģ åĪĨ
è®° èĢħ
èģĶ ç³»
åĽł ç´ł
é ī
æ¤į çī©
èĳ £
è¿ ·
ä½ĵ éªĮ
æµĭ è¯ķ
å¼ Ł
èİ «
åĸľ æ¬¢
çĽ® çļĦ
åĮ» åŃ¦
åĪĽ éĢł
çŃī å¥ĸ
ä¹ ĺ
éī ´
éĢļ å¸¸
æľº ä¼ļ
æĸ ĳ
è¿Ĳ è¾ĵ
æ² ī
åĿ ı
éļ Ĳ
o m
æı ı
åıĳå±ķ çļĦ
ä¸į åı¯
éĿĴ å¹´
ç¡® å®ļ
å² ¸
æķ´ ä¸ª
ç»¿ èī²
æ³ ¥
a c
æŃ¤ å¤ĸ
å® ¾
éģ¿ åħį
å¤§ åŀĭ
ç¬¦ åĲĪ
æŃ£ åľ¨
åĳ ¼
æĻ® éĢļ
å¹´ ä»£
æĢĿ æĥ³
äºĴ èģĶç½ĳ
å± ı
åħ¶ å®ŀ
åĦ¿ ç«¥
è¡¨ éĿ¢
èĦ Ĥ
ä¹ Ļ
ç¡® ä¿Ŀ
æ½ ľ
é¢ ľ
åĪ ¸
å½ĵ åľ°
æ±¡ æŁĵ
åıĳ æĮ¥
çĶ ĺ
è¡ ¡
æĢİ ä¹Ī
å° ¾
åħ¬ è·¯
éĢŁ åº¦
è¯ ¦
åľŁ åľ°
æĪĲ åĳĺ
å·¦ åı³
æ°ĳ æĹı
æīĭ æľº
ä¿Ŀ éĻ©
ç± į
å¸¦ æĿ¥
æİª æĸ½
ç ¹
æĻ ĭ
å¦ ĩ
åŁ ĥ
æļ ĸ
äº ķ
çī© è´¨
èĤ¡ ä»½
åĢ Ĵ
èµ µ
Ġ L
ä¸į å¾Ĺ
çĲĨ å¿µ
æľ ±
è´ ¯
çļĦ ä¸Ģä¸ª
æ³ķ åĽ½
ç¾İ åħĥ
è§Ĩ é¢ĳ
çĽĳ çĿ£
ç¨ĭ åº¦
åĲ ¨
åĬ¨ çī©
Ġ G
Ġ D
éº »
ä¸Ń åħ±
çĶŁ åĳ½
ç¹ ģ
çĬ ¯
è°ĥ æŁ¥
ç¼ ĵ
ä¸¾ åĬŀ
æº ª
åĪĽ ä½ľ
éľ ĩ
æģ ¶
å®Į åĸĦ
åħ· ä½ĵ
åĭ ĩ
è·Ŀ ç¦»
ä¾Ľ åºĶ
åĩ Ŀ
æ ©
åĲİ çļĦ
éĴĪ å¯¹
åĪĨ ä¸º
å¢ ¨
è¯ ¸
æ¶Īè´¹ èĢħ
æĪ ª
ä»Ĭ å¤©
æµ ª
èµĦ æł¼
ç½ ª
æı ¡
åĶ ¯
Ġ *
ç©º æ°Ķ
éĥ½ æľī
æĭ ĵ
æĲ Ń
å¦ Ī
å¾· åĽ½
æķ ı
æµ ĵ
å¼ķ èµ·
æŃ£ å¸¸
æľ Ĺ
æľº åħ³
éĩįè¦ģ çļĦ
çĦ ¦
æ´ ŀ
å¾ Ĳ
ä¸¾ è¡Į
èį ·
èĻ «
ãĢĤ [
Ġ R
è£ ģ
éĺ ´
æĸ¹ ä¾¿
å¹¿ å·ŀ
åıį åºĶ
åģļ å¥½
åĬŀ æ³ķ
åı¦ å¤ĸ
ç² Ĵ
éĿ© åĳ½
æ³ ¡
èµĽ åŃ£
ãĢĤ âĢľ
å¼Ģ æĶ¾
æľī ä¸Ģ
å§ ĵ
èĢĥ èĻĳ
ä¼ Ł
åŃ¦ ç§ĳ
å° º
ç¬ ĳ
æľĢ ä½³
ä¼ į
in g
æĬ ĺ
åģ ı
ä¾ĭ å¦Ĥ
æ¯ķä¸ļ äºİ
æķ´ ä½ĵ
æĶ¹ åıĺ
éĵ ľ
å¤ļ ç§į
åĲĪ åĲĮ
ç»´ æĬ¤
è¿ŀ ç»Ń
åĿ ¡
è ¦
çī© æµģ
çĭ¬ ç«ĭ
èģĶ èµĽ
æĺİ æĺ¾
åħ¬ åĽŃ
ä¸´ åºĬ
æģ Ĵ
åĲį ç§°
å¤ļ ä¸ª
æķĪ çİĩ
å§Ķ ä¼ļ
æ¬§ æ´²
æĺ¯ æĮĩ
çļĦ éĩįè¦ģ
å¤§ åĪ©
çİ »
éĹ Ń
è· ĳ
éŃ Ķ
æį ·
çĲĨ äºĭ
éĤ »
æ¨ ª
å¾ ª
æ¯ «
é«ĺ éĢŁ
ç¬¬ åĽĽ
åķĨ åĬ¡
ç¾İ æľ¯
çļĦ æĥħåĨµ
ç£ ģ
éĵ Ŀ
çī¹ æ®Ĭ
Ġ -
éĢĤ åĲĪ
æľĢ å¤§
äºº çī©
å·¥ åħ·
äºº ç±»
çļĦ å·¥ä½ľ
å°± ä¼ļ
èĢ Ĺ
åĬĽ éĩı
è¿ ¹
è¡Į åĬ¨
å®ĥ ä»¬
èĭ± è¯Ń
åĵģ è´¨
è¿ ģ
åĲĪ çĲĨ
å¹³ åĿĩ
çļĦ äºĭ
åħ¨ éĥ¨
äººæ°ĳ æĶ¿åºľ
çĲĥ åĳĺ
ç« ¹
ç»ı å¸¸
èĦ ī
åĿ ¦
ç»ı çĲĨ
æĬ ĵ
æĻ ¶
ç´ «
éĩį åºĨ
çĴ ĥ
è¦ Ĩ
åĩº åı£
éĶ ¦
è¿ŀ æİ¥
çļĦ éĹ®é¢ĺ
èµ ¢
å¹¶ ä¸į
å «
çº ¹
åĨľ æĿĳ
_ _
å°¤ åħ¶
ä¸» é¢ĺ
è´¡ çĮ®
å¹¿ åĳĬ
æ ĩ
ä¼ĺ è´¨
è¶Ĭ æĿ¥
åĴĮ åĽ½
æļ ´
åĲį ä¸º
åĢ į
æĹ ĭ
ç» ķ
åĨħ çļĦ
âĢĿ ,
åŃ¦ ä½į
è¶ĬæĿ¥ è¶Ĭ
èĩª çĶ±
ãĢĭ ãĢĤ
åķĨ åĵģ
çģ ¾
äº ¡
ç¦ı å»º
éĻ ¶
åĢ º
åı ¬
éģ į
èī¯ å¥½çļĦ
æĺ¯ çĶ±
æĭ Ķ
è®¡ç®Ĺ æľº
è± ª
æĽ ¿
æľº åĻ¨
èµ ı
ä¸Ń åĮ»
ä¸ĭ çļĦ
åĬĽ çļĦ
çº ·
åĲĦ ç±»
è®¾ ç½®
ãĢĭ ï¼Ī
æ¥ ļ
å¤ º
æº ¶
æľĢ é«ĺ
æ¯ı ä¸ª
o u
æı ´
è¿ĩ åİ»
ç¬¬ åįģ
åł ¡
èī ¾
é© »
ç» ĺ
å° ĺ
èĲ¥ éĶĢ
åĿ Ľ
æ¬¢ è¿İ
éĢļ çŁ¥
åĪ ·
å®ī å¾½
ä¸ī ä¸ª
åĲ Ľ
çļĦ å°ı
ä¸» æĮģ
åĩ ¯
è®Ń ç»ĥ
èµ ŀ
èĪª ç©º
åĩĨ å¤ĩ
ç¡ķ å£«
çª Ĺ
æĿ ľ
åĬŀåħ¬ å®¤
å¼ ±
æ´ ª
Ġ H
è¥¿ çľģ
èĤ ¯
è¾ ½
ä¹ ±
åĮħ è£ħ
æĿ¥ æºĲ
ç»Ł è®¡
ç§» åĬ¨
åıª æĺ¯
æİ¨ å¹¿
åĪĨ å¸ĥ
è®¤ è¯ģ
ä¸ľ è¥¿
ä¿ Ĺ
ä¾ µ
åĮĸ å·¥
é¾ Ħ
é£İ æł¼
æľº åĪ¶
h e
çİ» çĴĥ
éĥ½ ä¼ļ
ä¸į å°ĳ
æĦı ä¹ī
æĪ ´
å¤ļ æ¬¡
æĦı è§ģ
å¤© æ´¥
é¸ Ł
æ¯Ķ å¦Ĥ
èĭ Ĺ
çĶµ æ±ł
è¯Ħ ä¸º
åĸ ·
Ġ F
åĪĽ ä¸ļ
èĬĤ çĽ®
çĤ ī
æ°§ åĮĸ
æ® ĸ
èĩª èº«
æĺİ ç¡®
çĶ¨ çļĦ
å£ ģ
æĭ ľ
åĪ¶ å®ļ
a d
åĬ¨ åĬĽ
é© ¾
ç½ ļ
åĨħ éĥ¨
å¤§ ä¼ļ
çļĦä¸Ģ ç§į
è¶ ĭ
è´¸ æĺĵ
æ¹ĸ åĮĹ
Ġ I
å· §
ä» Ļ
å®ĥ çļĦ
èĪ Ĵ
ä¸Ģ å¹´
éĢ Ĵ
æĳ ĺ
è° ±
æ²³ åĮĹ
éĶ ħ
å¡ «
èĴ Ĥ
åıĬ åħ¶
é¥ Ń
ä¼ Ļ
çĦ¶ èĢĮ
è¯ķ éªĮ
ä½ľ èĢħ
çĶµ è¯Ŀ
å° Ĭ
æĸĩ æĺİ
çģ °
åĩ ¡
è½ ¨
å½ »
é ŀ
åħĪ çĶŁ
éĩį å¤§
éģĵ è·¯
åĩ Ń
çĽ¸ å¯¹
æİ ī
è° ĵ
å¯ ¸
èı ²
åįĹ äº¬
æ¼Ķ åĳĺ
ç®Ģ ç§°
å¥ ĭ
èĲ½ å®ŀ
ä¸Ĭ å¸Ĥ
åĬĽ äºİ
åĪĽ å»º
ç»Ł ä¸Ģ
æģ ¢
ç ŀ
æ·± åħ¥
æĥ Ĭ
å±ħ æ°ĳ
é© ±
è½¦ ç«Ļ
æľī äºĽ
æ» ¤
æ» ¨
æĻº æħ§
èĩª æ²»
å¤ļ çļĦ
åħ· å¤ĩ
éĻ ķ
æŁ ±
åħ± åĴĮåĽ½
çłĶç©¶ çĶŁ
æ¡ ĥ
éĤ ¦
è ķ
æķ° éĩı
è´ «
é¦ĸ åħĪ
s t
åľ° äº§
çº ¤
çĮ ª
æĮ Ĥ
éĶ ĭ
è¿ Ķ
æĪĲ éķ¿
ä¹ ³
æĬĢ èĥ½
ä¸Ģ ä¸ĭ
è´¹ çĶ¨
ä¸Ń æĸĩ
çĶµ åĬĽ
åıĳ è¡Į
è½´ æī¿
å¼ Ĺ
åĪ Ģ
çŃ ¹
æĸĩ ç«ł
çļĦ è¯Ŀ
ä¸¥ æł¼
è¯Ħ ä»·
ä¸» å¸Ń
èģĮ å·¥
ç½Ĺ æĸ¯
æĦŁ è§ī
éģ Ń
çŁ¥ åĲį
çľŁ æŃ£
æĪĺ äºī
æľĢ å¤§çļĦ
éĤ Ģ
å¼ ĥ
åĭ ¤
è¿ ħ
çĲĨ è§£
ç¾¤ ä¼Ĺ
æĪĲç«ĭ äºİ
çĽ¸ å½ĵ
ç»ĵ æĿŁ
çģ Ń
åĩ ¤
è§Ĵ èī²
e d
çı į
çī© çĲĨ
çĹĩ çĬ¶
å±ķ ç¤º
çļĦ äº§åĵģ
çİ° ä»»
å£ ®
èĲ¥ åħ»
æ® ĭ
Ġ E
ä¸ĭ éĻį
æĦı è¯Ĩ
è¾ Ľ
éĽĨ ä¸Ń
) ãĢģ
å®ŀéªĮ å®¤
æģ¢ å¤į
æĤ ī
ä¹Ł ä¸į
ä» ĵ
éĩį æĸ°
éĿ¢ å¯¹
åħļ å§Ķ
æ¦ ľ
å® ¿
è£ħ ç½®
çİ° æľī
æĹ ¨
äº§åĵģ çļĦ
æĪĲ éĥ½
è£ Ĥ
æľ¬ æĸĩ
ä»ĸä»¬ çļĦ
å¤ª éĺ³
å½ ¹
é£Ł çī©
æĿ Ń
çİ° è±¡
äºĭ ä»¶
è¯´ æĺİ
åİŁ åĪĻ
æķ Į
èĻ İ
éĽ ķ
åĪĨ åŃĲ
é¢Ĩ åħĪ
èĬ ¯
æ¶ī åıĬ
éĻ µ
ä¹ĭéĹ´ çļĦ
èį¯ çī©
çłĶç©¶ æīĢ
æŃ¦ æ±ī
å¥ ¶
éĥ ¡
é¢ Ĺ
i d
âĢ Ļ
ä¹Ł ä¼ļ
é«ĺ çŃī
çº ½
æī¹ åĩĨ
æĹ¥ å¸¸
é ³
éĥ İ
å¸¸ è§ģ
æ² Ī
å¦Ĥ æŃ¤
æķ ¬
åľ¨ çº¿
å¤§ å¤ļ
æ §
æ· »
å¤§ éĩı
è§ī å¾Ĺ
å®ī æİĴ
å°± ä¸ļ
è¿Ľè¡Į äºĨ
ï ½
æī İ
éĶ ģ
æĿ¥ çľĭ
åħ¬åı¸ çļĦ
çĻ Į
å°ı ç»Ħ
åĲİ æĿ¥
èĪ į
ç¾ Ĭ
å¿ ł
ä¹¦ æ³ķ
è´Ń ä¹°
åĨį æ¬¡
å¯ Ĵ
æĿ Ĩ
ç§ ¦
æ³ µ
å°ĳ å¹´
èĢ ¶
æĬ µ
å±ķ å¼Ģ
å¢ŀ å¼º
å® ı
) ï¼Į
æĮĩ åĩº
é» ĺ
ç» ª
çİ Ľ
æľº åľº
çĹħ æ¯Ĵ
è´ ·
èĩ³ ä»Ĭ
ç² ®
è¯ģ æĺİ
èĳ£ äºĭ
éļ ¶
åı¦ ä¸Ģ
åĮ» çĶŁ
æĬķ åħ¥
åįı è®®
è¿Ļæł· çļĦ
å¥ ı
åįģ äºĮ
é» İ
o o
èµĦ æľ¬
æĲ ľ
åĩº æĿ¥
æĤ¨ çļĦ
m m
å¹¿ å¤§
èĴ ¸
æĶ¹ åĸĦ
å¸Ī èĮĥ
æľī æľº
å¹² éĥ¨
æļ Ĺ
åŁº äºİ
åįł åľ°
åħ¬ å¸ĥ
è®° å½ķ
åıª è¦ģ
çĲ ´
å¤į æĿĤ
åĽ¾ ä¹¦
æ¶ ¨
åİ ¦
ç»ı åİĨ
è¿Ľ æŃ¥
æĹł è®º
åĪ ĳ
è¾ ī
åĪĨ äº«
èĸ Ħ
è Ŀ
èį Ĳ
çĵ ľ
ä¸ª æľĪ
å¥ ī
åįĩ çº§
ï¼ į
åĲĮ æ¯Ķ
é© ¶
èĢ ķ
æĺ Ĩ
Ġ ãĢĬ
éĹ ²
ä¹Ł åı¯ä»¥
è´¢ æĶ¿
ä¸» ç®¡
æī¿ æĭħ
ä¸ī å¹´
åĲĦ åľ°
Ġ çļĦ
æµ ®
ä¼ ı
æ· ¡
æĮĳ æĪĺ
æµ ¦
éĿ¢ çļĦ
çĻ» è®°
è¾ ŀ
ç¥ Ŀ
èĪ °
å¥³ æĢ§
åħ± äº§
æĬ ½
åī¯ ä¸»ä»»
åī ĳ
åıĮ æĸ¹
å¹´ è½»
éĺ Ģ
æļ Ĥ
èŀį åĲĪ
: ãĢĬ
éŁ© åĽ½
èĳ ¡
èŀ º
è£ħ é¥°
åĲĮ åŃ¦
æĭ ¼
çļĦ å½±åĵį
ä¼ĺ åĮĸ
çļ Ĩ
æĥ ¯
ä¿ ±ä¹Ĳ
åŃ¦ åİĨ
å°ı è¯´
çļĦ ä¸»è¦ģ
çĤ ¼
ä¿±ä¹Ĳ éĥ¨
æĻ ĵ
å½¢ è±¡
ä¼ļ è®¡
æĦŁ æŁĵ
éĢĲ æ¸Ĳ
è¿Ĳ çĶ¨
en t
o f
ä¸ľ åĮĹ
ç« Ł
ä¼ł æĴŃ
èĤ ¿
ç¤º èĮĥ
èµ «
å·¥ä½ľ çļĦ
åĵ ²
è´ ¦
å¦ »
å¹´ åľ¨
é¦ĸ æ¬¡
èģĶ çĽŁ
æ³ķ éĻ¢
æľ¬ ç§ĳ
åº¦ çļĦ
Ġ W
çİ© å®¶
åķĨ æłĩ
ä»į çĦ¶
èµ ĸ
è· ³
æ² ĥ
è° ĭ
èĤ ł
åĵª äºĽ
è½¦ è¾Ĩ
æİ¥ è§¦
åĬŀ çĲĨ
å® ħ
åį ¢
è®¤ è¯Ĩ
Ġ N
æľī æīĢ
æİĴ åĲį
æĥ³ è¦ģ
èĢħ çļĦ
é«ĺ æł¡
åıĤ æķ°
éĩĩ åıĸ
çĻ £
ä½ ©
çĶµ èĦĳ
æµĭ éĩı
çĶµ æľº
ä¼ģä¸ļ çļĦ
è¯Ħ ä¼°
æĺ¯ä¸Ģ å®¶
æł· çļĦ
è¡Ĺ éģĵ
å¹¶ åľ¨
çĿ ¡
æĬ¥ åĲį
åĶ¯ ä¸Ģ
æİ¢ ç´¢
ä»¥ åĲİ
ä¸º ä¸Ģ
é½ ¿
æ¯ı å¹´
çĭ¬ çī¹
ä¸ĵ åĪ©
æĸ¹éĿ¢ çļĦ
æľ¬ æ¬¡
å½ĵ çĦ¶
å¾ ¡
èº« ä»½
åĽ° éļ¾
ç§į æ¤į
åįļ çī©
a p
è®¾ ç«ĭ
æı Ĵ
ä¹¦ çĶ»
è¯ģ ä¹¦
è§Ĥ ä¼Ĺ
åģ ¿
è° ģ
è¥¿ åįĹ
å± ĳ
ä¸°å¯Į çļĦ
å·¥ç¨ĭ å¸Ī
å¤© çĦ¶
çī¹ å¾ģ
éĨ Ĵ
u n
éģ µ
å¤ļ å¹´
çĵ ·
åĮħ åĲ«
æĿĤ å¿Ĺ
å· ¡
äºº å·¥
u r
åĨ³ èµĽ
èļ Ģ
æĹ ¦
æ¶ µ
å¤Ħ äºİ
çļĦ æĹ¶éĹ´
åĲ¸ å¼ķ
çĽ¸ åĲĮ
æŃ¤ æ¬¡
æī ¶
ç§° åı·
ç² ĺ
å² Ń
ĠĠ ĠĠ
å¾ Ĵ
è ¹
éĻ ·
æ²³ åįĹ
åıĤ èĢĥ
èĽĭ çĻ½
æĢ§ åĴĮ
æ¯ı å¤©
éª ĳ
an d
èĲ Ħ
çļĦ æĸ¹å¼ı
çīĽ çļ®
æ¸ ł
åĽº å®ļ
äºº å£«
åĵģ ç§į
åħį è´¹
èħ ¾
ä¸ľ åįĹ
âĢ ĺ
äºĨ ä¸Ģä¸ª
æŁ Ķ
ä¸ĭ æĿ¥
æķ° åŃ¦
çĬ¶ åĨµ
ä¼ ¸
å¹³æĸ¹ åħ¬éĩĮ
æŀĦ æĪĲ
å° ĸ
èĳ¡ èĲĦ
o t
éĺħ è¯»
æł¡ åĽŃ
éĩį è§Ĩ
çªģ çł´
åº Ļ
çľģ çº§
çŃī çŃī
i g
çī §
åı¯èĥ½ ä¼ļ
åħĥ ç´ł
æŃ£ ç¡®
å¹¿ è¥¿
è´¢ åĬ¡
æĢ ķ
æīĢ åľ¨
åģļ åĪ°
è¦Ĩ çĽĸ
æİ¨ åĩº
I S
å¿ħ è¦ģ
ä¿Ħ ç½Ĺæĸ¯
çĽ¸ ä¿¡
æľī çĿĢ
åĨľ æ°ĳ
æ¡ Ĥ
ä»£ çĲĨ
çĽĳ ç®¡
æ¶Ī æģ¯
ç¥ ¥
è¯ģ åĪ¸
èĩ´ åĬĽäºİ
çļĦ åŁºç¡Ģ
å®ŀ åĬĽ
äºļ æ´²
è§£åĨ³ æĸ¹æ¡Ī
åį ĵ
ï½ ŀ
t er
ç¢ ĳ
æ¼ ı
åĮº çļĦ
éĶ ¡
å» ī
å¡ĳ æĸĻ
æī¾ åĪ°
å¹¼ åĦ¿
ä»ª åĻ¨
ä¹ ĥ
é«ĺ æķĪ
ãĢĭ (
çĶ ľ
a y
é«ĺ åº¦
å¿ Ĩ
çĺ ¤
ç»ı åħ¸
æĬ ¢
ç»Ħ åĲĪ
ä¹ Ķ
éĺŁ ä¼į
éĶ Ī
èĤ Ŀ
åľ° çĲĨ
ãĢĤ ãĢĬ
çľŁ å®ŀ
å¾ª çİ¯
éĢĤ åºĶ
èĤ Į
o s
çĽ¸ åºĶ
éħį åĲĪ
éĥ Ń
çĽĳ æµĭ
å£ ¤
èħ ¹
ï¼ İ
å®ĺ æĸ¹
çīĽçļ® çĻ£
çĦ Ĭ
å®Į æķ´
èĥĮ æĻ¯
éĤ£ äºĽ
å¨ ±ä¹Ĳ
çĶµ åĬ¨
o w
æ¦Ĥ å¿µ
çķ ħ
æ¯Ķ ä¾ĭ
éĢļ ä¿¡
ä¸į åĪ°
â Ħ
èĢĮ æĺ¯
ä¿¡ åı·
æī© å¤§
è´Łè´£ äºº
a g
ç¥ŀ ç»ı
è ²
æİ¨ èįĲ
åİŁ æĸĻ
çĶŁ éķ¿
å²Ĺ ä½į
åĲĦ é¡¹
åįļçī© é¦Ĩ
éĵ º
äººæ°ĳ åħ±åĴĮåĽ½
å¹ »
é¢ ģ
è· ĥ
èĥ ĥ
èĤ º
æŀĦ å»º
çł Ĥ
è¡¨ è¾¾
æµģ ç¨ĭ
çļĦ çłĶç©¶
å¹´ è¢«
åĪĨ ç±»
å®¤ åĨħ
è¥¿ åĮĹ
æł ı
èĥ İ
åĳĬ è¯ī
äºº çĶŁ
è¶ĭ åĬ¿
èĤ ĥ
å®£ å¸ĥ
ç¬¬ äºĶ
å±ķ è§Ī
å¿ ĺ
çĽ¸ æ¯Ķ
åĬł å¿«
è®¾ æľī
æĭ Ĵ
ä¸Ģå®ļ çļĦ
ä¸į è¶³
ä¸ĵä¸ļ çļĦ
æģ Ĳ
æľº çļĦ
åħ Ħ
æĶ¯ ä»ĺ
ç»´ ä¿®
æĢ ª
çºª å¿µ
æŀ ª
çĸ Ĩ
å¯¹ è±¡
èĬĤ èĥ½
é¢Ħ è®¡
æ¡ ĳ
æİĮ æı¡
ç´ł è´¨
å¸ ķ
ä¹ĭ å¤ĸ
æ²» çĲĨ
åı¯ éĿł
äº« åıĹ
ç¼ ´
å±±ä¸ľ çľģ
èĦ ¸
å¼º åº¦
ä¸º ä»Ģä¹Ī
åİĤ å®¶
èĩ £
Ġ é¥°
æĸ° æĬĢæľ¯
åģ ¶
ç§ĳæĬĢ æľīéĻĲåħ¬åı¸
åľ¨ ä¸ŃåĽ½
å£ ³
æĲ º
èİ ²
æ¹ĸ åįĹ
æģ ĭ
åĩł ä¹İ
æĦ Ī
ç¨ ¿
æľĪ çĶŁ
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
èį£ èªī
çŁ³ æ²¹
é¢ľ èī²
å¢ ĵ
çĵ ¶
ä»ĸ åľ¨
çº µ
æ° ¨
éĻ¢ éķ¿
åĽ½ åĬ¡
ç¼ĸ è¾ĳ
æĺ¯ ä¸ŃåĽ½
i v
å¹¿ä¸ľ çľģ
é¢Ħ éĺ²
å´ ĩ
ä¾Ŀ æ³ķ
èĭ± æĸĩ
çģ Į
æĸ¯ çī¹
ãĢĭ ,
åĩĨ ç¡®
æĪ¿ å±ĭ
è£ħ å¤ĩ
çİ° å®ŀ
äºİ æĺ¯
æĬ¥ éģĵ
åĮĹäº¬ å¸Ĥ
åĲ¯ åĬ¨
éŃ ı
éĩĩ è´Ń
è¿ħ éĢŁ
åİ» å¹´
éĺ² æŃ¢
è¯¦ ç»Ĩ
: âĢľ
åıª èĥ½
æ³ķ è§Ħ
å° Ŀ
ç§ Ĵ
éĵ ¸
âĢ¦ âĢ¦
Â °
åĿ Ĭ
ä¸Ģå®ļ è¦ģ
çļĦ åľ°æĸ¹
èĦ ı
æĪ¿ åľ°äº§
éĻĲ åĪ¶
åĪ¶ åĵģ
å§ Ĳ
ä¸» åĬ¨
è¿ «
æľĢ æĸ°
çĪ¶ äº²
å¯¼ æ¼Ķ
å¦Ĥ ä»Ĭ
çĤ ¸
å¼º åĮĸ
å» ·
ä¾Ŀ æį®
æľī äºº
åŀ ĥ
æ¨¡ åŀĭ
åį° åº¦
ç¢ į
åĢ¼ å¾Ĺ
âĦ ĥ
ãĢĭ ãĢĬ
åľ ¾
éĩĮ çļĦ
æĮĩ æłĩ
åŀĥ åľ¾
èĤ¡ä»½ æľīéĻĲåħ¬åı¸
èĩª ä¸»
å½ĵ ä»£
åľ° åĿĢ
çłĶç©¶ éĻ¢
åĩ ī
æĳĦ å½±
èĴĻ åı¤
çĪ¶ æ¯į
æŁ ³
åĩ ½
è¿ĳ å¹´æĿ¥
å¤§ éĥ¨åĪĨ
ä» ¿
å¹¸ ç¦ı
çļĦ ä¼ģä¸ļ
è§Ĥ å¯Ł
å½ ¼
i r
æ¬ ²
æ²Ł éĢļ
éĺ³ å¸Ĥ
åĢ ¾
ä¹ł æĥ¯
æī £
åĸ Ŀ
i m
at ion
éħį å¥Ĺ
èĢĮ è¨Ģ
è®¤ çľŁ
ç¢ İ
åĽ½åĬ¡ éĻ¢
ç³»ç»Ł çļĦ
å¨ ľ
é¥® é£Ł
n g
çĤ Ń
æĳĺ è¦ģ
æī «
çĮ «
åŃ ķ
é«ĺ ä¸Ń
åĮ» å¸Ī
è¢ ĭ
ä¼Ĺ å¤ļ
å·¥ åİĤ
åľ¨ æŃ¤
å®ļ çļĦ
æĸ° åŀĭ
å°± åı¯ä»¥
åħ ¹
åħ± æľī
ä½¿ å¾Ĺ
å¾Ģ å¾Ģ
åħ ½
æľ¬ èº«
ç¾ ½
æŀ Ŀ
æĭį æĳĦ
æłĩ å¿Ĺ
åīį å¾Ģ
ä¸Ģ åĪĩ
æķ ¦
å° ¿
æ£® æŀĹ
ç®Ģ ä»ĭ
ä¸Ģ å®¶
æ® ¿
å±ķ çİ°
æıĲä¾Ľ äºĨ
ä¸Ģ ä½ĵ
åľ° ä½į
æľŁ çļĦ
æ¸ ¡
å§ĭ ç»Ī
Ġ å¹´
åįı åĬ©
çļĦ æĬĢæľ¯
äºĭ åĬ¡
ä½ĵ çİ°
æĽ¾ ç»ı
å®¶ éķ¿
åŃĲ çļĦ
è· Į
åħħ æ»¡
æĶ¹ éĢł
éľ į
Ġ åľ¨
çĩ ¥
è² Į
èħ Ķ
çĲĨ æĥ³
å¦Ĥ ä¸ĭ
åĽ½åĨħ å¤ĸ
éĢ ĥ
æĽ´ æĸ°
åİŁ çĲĨ
æ¬ £
åĬ ²
Ġ t
çº¿ ä¸Ĭ
ï¼Į ãĢĬ
æŁ ı
å°½ ç®¡
çº¤ ç»´
åĪ© äºļ
å¹¿ åľº
Ġ d
ä¹¡ æĿĳ
åĲį åŃĹ
çļĦ æľįåĬ¡
æľī äºĨ
åħ±äº§ åħļ
æĽ´ å¥½
ä»¤ äºº
é«ĺ è´¨éĩı
çªģ åĩº
ä¸¤ ç§į
åľ° ä¸ĭ
æĹ¥ èµ·
æĴ ĳ
ç¡ ħ
æ¢ ¯
é¡º åĪ©
å¡ ĺ
å¼º çļĦ
åĪ© æ¶¦
å»º æĪĲ
æĹ ģ
å¦ ¹
å®ŀ è¡Į
ä¸ĵ éĹ¨
å°¼ äºļ
æ±¡ æ°´
ä¸Ģ ä½į
èį£ èİ·
æĻ¯ åĮº
ä¹ ı
æľĢ è¿ĳ
è¿ Ī
e m
æĽ ¹
éĻĦ è¿ĳ
B A
æ·· åĲĪ
è¾½ å®ģ
i a
åĲĮ æł·
è¥¿ å®ī
e c
è¿ĲåĬ¨ åĳĺ
åħ ģ
è§Ĵ åº¦
åħ´ è¶£
æīĭ æľ¯
çĩ ķ
å¥¹ çļĦ
åĳĪ çİ°
åĩł ä¸ª
è¿½ æ±Ĥ
é ¬
å± ¥
æĹ¶ çļĦ
Ġ K
ç§ĺ ä¹¦
ç»Ļ äºĪ
èµ ĭ
æµģ è¡Į
çīĪ æľ¬
æ£Ģ éªĮ
ç¾İ ä¸½
åįı è°ĥ
ç±» ä¼¼
åıĳ åĬ¨
è®¨ è®º
æ¶Ī éĺ²
æĦı å¤§åĪ©
è¿Ľ åı£
ãĢĤ ï¼Ī
å¤§ èµĽ
éĴ »
æ±ī æĹı
æĭ Ĩ
åĬ¨ çĶ»
åľ° åĽ¾
å½ĵ åīį
æĺ¯ ä»Ģä¹Ī
éĢĤ çĶ¨äºİ
åĲĦ ä¸ª
éĿĴ å²Ľ
æ°Ķ ä½ĵ
èµĽ äºĭ
æ¶ ¯
åľº æīĢ
å Ĺ
è¡¨ æ¼Ķ
éĻ¢ æł¡
âĢĿ âĢľ
æĽ´å¤ļ çļĦ
æį ķ
åħį çĸ«
å¦ Ļ
åľ° çĲĥ
åľ¨ è¿Ļ
çļĦ ä¸»
çĥ ¯
ä½ľ ä¸ļ
å¯ Ħ
æĪĺ æĸĹ
çļĦ æĸ¹æ³ķ
è§£ éĩĬ
åĩºçīĪ ç¤¾
ä¾ ¯
ä¸ ĺ
åıĺ å¾Ĺ
åħ¶ å®ĥ
çļĦ åīį
å®¶ åįıä¼ļ
çº º
æĳ Ĩ
ä» Ķ
è®© äºº
åī ²
å¤ļ å°ĳ
æĸĩ åŃĹ
èĩªåĬ¨ åĮĸ
æŃĮ æĽ²
åİ ĺ
è§£ æĶ¾
æµ· æ´ĭ
å¹¿ æĴŃ
ç®¡ éģĵ
å¸ĥ å±Ģ
u l
èī² çļĦ
å·¥ åķĨ
æħ Ī
å°Ĩ åľ¨
çľŁ çļĦ
ç«ŀ èµĽ
ä¸Ń å°ı
ä¸Ĭ è¿°
æī °
Ġ [
æ¼Ķ åĩº
åĨ Ĵ
ä¸Ģ çĤ¹
èĬ ³
çł ĸ
æĤ ¬
éħį ç½®
èµ ¤
å¿« ä¹Ĳ
ä¸ľ æĸ¹
åĮ» èį¯
æľĪ åĩºçĶŁ
åĽ½ æ°ĳ
èĩª æĪĳ
æĻ ¨
æĿĳ æ°ĳ
äºº åľ¨
äºĭ æķħ
éĿ¢ ä¸´
è½¬ åŀĭ
èī¯ å¥½
äº§ æĿĥ
æİĪ äºĪ
åįģ å¹´
èĶ ¬
u m
æĮĩ æĮ¥
æķĻ ç»ĥ
çĤ Ĵ
è§Ħ åĪĻ
æµ ħ
åĲĪ æł¼
åıį æĺł
åĽŃ åĮº
çī¹åĪ« æĺ¯
åħ¬ åĳĬ
ç¦» å¼Ģ
çĻ½ æĸĳ
èĢĮ æĪĲ
éĥ¨ éķ¿
æ±Łèĭı çľģ
çİ¯ èĬĤ
å®ļ ä½į
ä¼Ļ ä¼´
ç¼ Ŀ
åį³ åı¯
ä¿ Ĭ
æ© ¡
åį³ ä½¿
åľº æĻ¯
æł¡ éķ¿
å¤§ éĻĨ
æ£ Ĵ
ç© Ĩ
å¤§å¤ļ æķ°
è®¸ åı¯
äºº ä½ĵ
åĬł ä¸Ĭ
o p
çļĦ çĶŁæ´»
æĶ¶ éĽĨ
åĪĽ æĦı
éļı åĲİ
æķ ¢
u t
èµĦ è®¯
çī µ
æľĪ ä»½
æķĻ æĿĲ
ç¿ °
æĪĲ çĨŁ
è¡¨ æĺİ
æĺ¾ èĳĹ
å°¤åħ¶ æĺ¯
å»º äºİ
çĶŁ çļĦ
æıı è¿°
a v
å°Ĩ ä¼ļ
åľ¨ äºİ
æ¼ Ĩ
çĪ± æĥħ
Ġ of
è´µ å·ŀ
éĵ¶ å±ĳ
ä¸Ĭ åįĩ
æĬ ĳ
çļĦ ä¸ĵä¸ļ
é¼ĵ åĬ±
éĢ Ĩ
åĲ¸ æĶ¶
è´ ¤
åı¯ä»¥ åľ¨
è° Ĳ
åŃ¦ èĢħ
ç½ĳ ä¸Ĭ
åĨ »
åĮ ¹
æ° Ľ
æīĭ æ®µ
çĽ¸ äºĴ
äºº æķ°
ç¾İ çļĦ
èĩªæ²» åĮº
åŁİ åĮº
èµ ł
è¥¿ éĥ¨
éĵ¶å±ĳ çĹħ
åľ° è´¨
åŃ¦ å®¶
æĽ´ æĺ¯
èĥ Ĩ
æĿŃ å·ŀ
Ġ V
æĪĲ äºĨ
æķĪ çĽĬ
æĭĽ èģĺ
Ġ s
æĢ» ç»ıçĲĨ
N A
èĬ Ŀ
å±Ģ éķ¿
ä¸Ńåħ± åħļåĳĺ
åı¬ å¼Ģ
åŁº åĽł
æĩ Ĥ
åľ° çļĦ
ä¼ļ éķ¿
å¼º è°ĥ
å¹´ é¾Ħ
æĪĲ åĪĨ
é©¾ é©¶
åĽ½å®¶ çº§
åį µ
è¯Ĭ æĸŃ
ä¸Ģ æĿ¡
åĻ¨ çļĦ
ä¸ĸçķĮ æĿ¯
èĤ¡ ç¥¨
èĩª è¡Į
æĹ¶ å°ļ
ä¸ĩ äºº
æµ Ĩ
éĨ ĩ
èµ ´
å¼ķ å¯¼
è¿Ļ ä¹Ī
ä¿¡ çĶ¨
ä¸Ģ çº§
Ġ O
ä¸ĭ éĿ¢
æĥħ ç»ª
æ¸ħ æ´ģ
åĲĪ éĩĳ
çļĦ æ²»çĸĹ
åħ± äº«
çķ ª
æ£ ĭ
åį± éĻ©
åºĶçĶ¨ äºİ
æľ¬æĸĩ æĳĺè¦ģ
çĸ ı
éĽ ¾
å±± åĮº
çļĦ å¥½
èİ· åıĸ
åĪ© çĽĬ
è¥¿ äºļ
å®ŀ çĶ¨
ä¾¿ åĪ©
å¤§ å°ı
æ¸ł éģĵ
è®º åĿĽ
å¯¿ åĳ½
æµģ éĩı
ä½ł ä»¬
çº¿ è·¯
çļĦ è®¾è®¡
éĺ Ķ
çļĦ åĲĮæĹ¶
å¹´ æ¯ķä¸ļäºİ
èĲ¥ ä¸ļ
å½ĵ ä¸Ń
ä½ Ĳ
ä¿Ŀ æ¸©
é¡µ ç¬¬
è¿Ļ æ¬¡
å¯¹ å¤ĸ
äº Ń
æĽ¾ ä»»
åĽ¢ ä½ĵ
åĪ° çļĦ
æ» ļ
æİ ĺ
è°ĥ èĬĤ
ç¬¬ä¸Ģ æ¬¡
æįŁ å¤±
æĮ ĸ
åĽ´ ç»ķ
æľ¬ ä¹¦
äºĭ å®ŀ
æ¯ ģ
èĢģ å¹´
æĢ» ç»ĵ
äºĭ æĥħ
çŃī æĸ¹éĿ¢
ä¸ļ ç»©
æĴ °
* *
æĬ ±
æµĻæ±Ł çľģ
æ°Ķ åĢĻ
çĽ Ī
èİ ī
åħ¬ ä¼Ĺ
éĢı è¿ĩ
å§ ľ
æ·» åĬł
åĽĽå·Ŀ çľģ
å¯¼ å¸Ī
éĤĢ è¯·
æĭĴ ç»Ŀ
å°º å¯¸
æĬ¤ çĲĨ
éī´ å®ļ
é«ĺ æ¸©
ç² Ĺ
ä½¿çĶ¨ çļĦ
èĬ ¬
: ãĢĲ
éĿ¢ åĲĳ
ç¿ ¼
ä¸Ĭæµ· å¸Ĥ
éĽĨ æĪĲ
æĶ¯ æĴĳ
çĭ Ĥ
å·¥ä½ľ èĢħ
åĽ Ĭ
ä¼ļ æľī
æµ· å¤ĸ
å¾Ī å¤§
æİĪ æĿĥ
æĺ¯ ä»¥
æĸĩ çī©
é¬ ¼
çĪ ¸
çĶµ æºĲ
çĤ ®
åĬ¨ ä½ľ
æł¹ æľ¬
çĻ¾ åº¦
éĽĨ ä½ĵ
åĲĮ å¹´
åĬł æĭ¿
ä¸ĭ åįĪ
èĢĥ çĶŁ
æĹ© æľŁ
å±ħ ä½ı
çĹħ æĥħ
å¹² çĩ¥
ç¡ «
Ġ ï¼Į
éĢļ è®¯
çºª å½ķ
æĶ¯ éĥ¨
å¤į åĲĪ
æ¯į äº²
ä¿Ŀ åģ¥
é¼ »
å¿ ½
çĶµ æ°Ķ
æ²³ åįĹçľģ
çļĦ æ°´
å¿Ĺ æĦ¿
è¾ ¨
P P
éŁ ¦
å¹³ è¡¡
æķ´ åĲĪ
åĪº æ¿Ģ
æĮĩ æķ°
è¢ Ń
ä¸Ģ åĲį
Ġ âĢľ
éĺ² æİ§
çļĦæĥħåĨµ ä¸ĭ
æĦŁ åıĹ
å¾ĭ å¸Ī
o c
åĲ« æľī
å© ´
åħĭ æĸ¯
çĽ´ æĴŃ
è¿ĳ æĹ¥
éĢĲ æŃ¥
å½± çīĩ
ç¡® è®¤
çĶŁ äºİ
æı Ń
çļĦ ä½ľçĶ¨
ä»¥ åīį
é¼ ł
è¾ £
è®¿ éĹ®
èĤ¯ å®ļ
è®¤ åı¯
åį° åĪ·
o d
æĦı åĳ³
ä¸ī åįģ
å¿ Ļ
æĦı æĢĿ
æ·± åº¦
æ¸ħ æ´Ĺ
æ¡ Ĩ
å¸¸ åĬ¡
æ¯« ç±³
ä¼ļ ä¸Ĭ
é£İ æľº
éļ¾ ä»¥
G B
è¶ħ çº§
çļĦ å¿ĥ
èĳĹ ä½ľ
çº¢ èī²
åŃ Ŀ
E D
çĶµè§Ĩ åī§
ä¸»è¦ģ æĺ¯
åĽŀ åºĶ
æŁ ľ
éĥ ģ
åĬŀ åŃ¦
çĶŁ æ¶¯
åĩ Į
äºĳ åįĹ
æĹł çº¿
æľī ä¸Ģä¸ª
ä¸» ä½ĵ
å®ļ ä¹ī
å³ ¡
ä¸ĩ åĲ¨
æİĴ æĶ¾
è´ º
ä¸ŃåĽ½ åħ±äº§åħļ
çĶŁæ´» ä¸Ń
å¯ ĵ
åł Ĩ
è¥¿ çıŃ
è¯ ŀ
çī© çļĦ
å®¶ æĹı
åĬł çĽŁ
éĺ³ åħī
é»ĳ èī²
åģļ åĩº
Ë ĭ
å¤ ¹
è¥¿çıŃ çīĻ
äºĶ å¹´
çŃĸ çķ¥
èħĲ èļĢ
æĪª èĩ³
æĪĲ å°±
ä¸ĵ è¾ĳ
å¥³ åŃĲ
æŁ ´
æ° ¢
ä¹ĭ ä¸Ń
Ã Ĺ
ç¿» è¯ĳ
äº¿ ç¾İåħĥ
è¯¾ é¢ĺ
åİ ¨
éĺ ģ
æį Ĳ
çĨ Ĭ
é»Ħ éĩĳ
äºĭ é¡¹
äºº å¤§
ä¸į åĨį
å¥ Ī
æµ ©
è´· æ¬¾
çĭ Ĺ
åı¤ ä»£
æ£ ī
çī¹ æĢ§
æĹ¥ åľ¨
åħ¬ å®ī
æĦŁ åĪ°
è¿ĺ è¦ģ
åĽ¾ çīĩ
èµ¢ å¾Ĺ
çļĦ çĥŃ
åĿ ª
è¸ ª
â ĳ
æĭĽ çĶŁ
æ¸ Ĺ
çĶ º
é©± åĬ¨
æĢ» éĥ¨
æĪ Ī
ä¹Ł å°±æĺ¯
æĶ¾ åľ¨
a b
çĪ µ
çİ°ä»£ åĮĸ
æĻ¯ è§Ĥ
å¿ §
è Ł
è´¯ å½»
æ¿Ģ åħī
ç¼ Ĩ
åŀ Ĥ
æĿĥ åĪ©
åħļ çļĦ
æŃ» äº¡
èĤ ¾
åĽ½ å¤ĸ
æ°ĳ éĹ´
æĢĿ èĢĥ
æĸ° èĥ½æºĲ
è¡ °
åĬ¨ æĢģ
å½ °
æĽ´ å¥½çļĦ
å¼ķ è¿Ľ
å°Ĩ åĨĽ
ä½ı æĪ¿
éĥ½ åľ¨
åĲĪ å¹¶
æµģ åĬ¨
æĥħåĨµ ä¸ĭ
èŀį èµĦ
åıĳ çļĦ
æĿ¡ ä¾ĭ
æ· ®
æĹħ è¡Į
å¯¹ æĸ¹
å¯ ¨
åıĳ çĶµ
åİĺ ç±³
æĸ° çĸĨ
æ» ´
æ¡Ī ä»¶
I P
èĮ ¨
å¸Ĥåľº çļĦ
ä¸Ģ èĩ´
å£° éŁ³
äºĴ åĬ¨
è¡Įä¸ļ çļĦ
åĲ« éĩı
çĽ´ åĪ°
éŀ ĭ
èĹ ¤
å»ºçŃĳ éĿ¢ç§¯
å¿ĥ çļĦ
èħ Ĭ
ä¼ĳ éĹ²
åĪĨ ç¦»
èħ º
ç¦» åŃĲ
åĬł çĥŃ
éħ ¯
åĲī æŀĹ
å¢ĥ åĨħ
ç½Ĺ é©¬
ä¸į éĶĪ
åĲ Ĭ
åĲį åįķ
æ»¡ æĦı
èµ ¶
èī² å½©
åŃ Ł
æĶ¶ èĹı
åĨĽ äºĭ
ç¬¬ ä¸Ģä¸ª
é¡¾ éĹ®
èĸ ª
æ¸¸ å®¢
æ´» æĢ§
çļĦ è¦ģæ±Ĥ
å¥ ĳ
ç¢ ±
å¤§ çº¦
åĦ¿ åŃĲ
åĨ ¶
æķĻèĤ² éĥ¨
åĲĮ æĦı
å¤§ åĬĽ
åĳ¨ è¾¹
èĢ Ģ
ç¨ Ģ
èĬ¯ çīĩ
æĵ ħ
ä½ı å®ħ
.. ..
çļĦ å¤ĸ
åıĪ ç§°
èľ ľ
èĥ½ éĩı
çĶµè§Ĩ åı°
çĻ½ èī²
ä¸» åĬŀ
Ġ J
åĪĽ åĬŀ
ç¦ıå»º çľģ
èİ·å¾Ĺ äºĨ
æľį è£ħ
çĶ³ æĬ¥
i e
å¤§ å¤§
å·® å¼Ĥ
æīĢ è°ĵ
ä» ²
æ¸ħ æ¥ļ
å¸¦ é¢Ĩ
åĴ ĸ
éķ¿ çļĦ
æ·±åľ³ å¸Ĥ
é¸ £
ä¸įéĶĪ éĴ¢
é£Ł çĶ¨
åĮ Ģ
æ³¨ éĩį
åħ¨ ä½ĵ
æĹ º
éĹ ª
è¾ĥ ä¸º
å² ³
ç¬¬ åħŃ
å¤ļ åħĥ
åĳ¨ æľŁ
åĬŁ çİĩ
æĤ ²
å¸ ħ
é¢ĨåŁŁ çļĦ
èĩ³ å°ĳ
éĥ¨ ä»¶
å±± è¥¿
çĽĳ æİ§
åĪ© äºİ
åŃĺ åĤ¨
å® Ļ
åĽŀ åĪ°
è§Ĩ è§ī
æĺ Ĥ
t h
é¤Ĳ é¥®
çĶ¨ æĿ¥
äºº åĬĽ
åĩºçĶŁ äºİ
åĽ¾ä¹¦ é¦Ĩ
èį¯ åĵģ
å¼ ĺ
æĻ® éģį
éŃ Ĥ
å¼ ¯
åĬłæĭ¿ å¤§
ä¸ Ļ
åıĳ çĹħ
i p
åıĳ æĺİ
åįĬ å¹´
å¯» æī¾
c e
æ¡ Į
æĢĿ ç»´
æ· ĺ
ä¸ĭ è½½
æĶ» åĩ»
éĺ¿ å°Ķ
ç©º è°ĥ
o g
èĶ¬ èıľ
éĺŁ çļĦ
çħ§ çīĩ
ç§ĳ åŃ¦éĻ¢
åħ¨ çľģ
è£ħ ä¿®
æ¹ ĺ
åĲ ķ
èĥ ¸
é¥ ¼
æĹ© å·²
åĿ Ŀ
ä»£ çłģ
P C
è¡Ģ ç®¡
æ· Ģ
ä¸Ń éĹ´
çī ¢
æĽ´ ä¸º
å¦Ĥæŀľ ä½ł
æ±Ł è¥¿
æĿ¥ åĪ°
åĲĪ æĪĲ
çº ²
åľº æ¯ĶèµĽ
æĢģ åº¦
æĲ ¬
å®¶ åħ·
çł´ åĿı
e b
Ġ m
åįłåľ° éĿ¢ç§¯
è½¬ åĮĸ
åĨ³ çŃĸ
å®ļ æľŁ
è¯Ĩ åĪ«
æł¼ åħ°
æĽ °
å±± å¸Ĥ
çĬ¯ ç½ª
åĪĨ éħį
èĮ Ĥ
å®¶ çļĦ
æĦŁ è°¢
æĵ ¦
ä¸ĵ ç§ĳ
ç»´ æĮģ
èģ Ĭ
å°ı çļĦ
åĽĽ ä¸ª
æ¡£ æ¡Ī
åī ª
ä¸į éĶĻ
æĴ ¤
ç® Ń
åĨ Ī
é¼ İ
å½± è§Ĩ
åĬŀ äºĭ
å¥¥ è¿Ĳ
ï¼ ħ
é¹ ¿
åĲį çļĦ
æĪĸ æĺ¯
èĤ¿ çĺ¤
å·¥ä½ľ äººåĳĺ
ãĦ §
ä¸Ĭ ä¸ĭ
å°± èĥ½
å¥ Ķ
çº ł
è¿ĺ åı¯ä»¥
æĭ ³
äººæ°ĳ å¸ģ
æľºåĻ¨ äºº
éĻķ è¥¿
èĳ£äºĭ éķ¿
çŃī çº§
èĢĥ æł¸
å»º éĢł
ç´¯ è®¡
ä¼ł æĦŁ
æĦıåĳ³ çĿĢ
æīĵ å¼Ģ
çĥ ¦
èĤ¡ ä¸ľ
åħ¥ éĢī
æĸ ¤
çľ ł
è®² è¿°
æĶ¶ çĽĬ
ç§ ī
åī ©
å¦Ī å¦Ī
æľĢ æĹ©
åŃ ¤
åķ Ĭ
åħģ è®¸
æ° ¯
æł ª
ä¹Ł åľ¨
æľī å¾Īå¤ļ
èĭ± éĽĦ
åıĤåĬł äºĨ
ä¸Ģ ä»£
æ§ ½
æĤ ¦
ä¸Ģ æµģ
å¯¹ æīĭ
æ¤ Ĵ
éĺ² æ²»
éĥ¨ ç½²
çĬ ¹
åºĶ æĢ¥
åĪĻ æĺ¯
âĢ ĵ
çĽ Ĵ
å¹´ èĩ³
æĳ ĩ
çĶµ åĻ¨
åĺ ´
åľ° çĤ¹
è¾ĵ åĩº
ä¼ļ åľ¨
è¿ĩ æ»¤
æ¡Ī ä¾ĭ
èĶ ¡
å°Ĩ åħ¶
åĳ¨ åĽ´
åħ¸ åŀĭ
çĶŁ ç´ł
æĹ¥ æĬ¥
ä¸ĵ çĶ¨
åŃ£ åº¦
æĴ ŀ
ä¸ ²
æ± Ĺ
ä¾Ŀ çĦ¶
é¾Ļ æ±Ł
å¾® ä¿¡
P S
å¹´ éĹ´
ä¼ Ĳ
æ¯ķä¸ļ çĶŁ
åİĨ ä»»
è¡¥ åħħ
çĽ ¾
åĽ½ æľī
éħ ·
æ³ ³
ä¸ī åĪĨ
è¸ ı
ç½ĳ åıĭ
åħ» æ®ĸ
æĬĢæľ¯ çļĦ
åħ¬ çĽĬ
å²ģ çļĦ
å¸ĪèĮĥ å¤§åŃ¦
C A
éģ ¥
å±Ĥ æ¬¡
åĻ ª
èħ ¿
éģĩ åĪ°
æıĲ äº¤
è¾ĵ åħ¥
åį± å®³
æī§ æ³ķ
å µ
æŁĲ äºĽ
ä¸Ģ æ®µ
è½» æĿ¾
ä¸ª æĢ§
ä¸» æ¼Ķ
åİ¿ åŁİ
èĥľ åĪ©
åŁ¹ èĤ²
é£İ æĻ¯
çĶĺ èĤĥ
åı ī
çĽ¸åħ³ çļĦ
æµ ¸
èĢķ åľ°
æĹ¶ åĪ»
è¯ ±
é«ĺ ç«¯
åı¸ æ³ķ
åĩĢ åĮĸ
èľ Ĥ
åħ¨ å¸Ĥ
é¢ Ī
æµ· æĭĶ
ä»ª å¼ı
éĥ¨ çļĦ
t r
æĤ ł
ä¿¡æģ¯ åĮĸ
è¾ Ĳ
è®¾å¤ĩ çļĦ
åľ¨ ä¸Ģèµ·
è¯ļ ä¿¡
æ» ©
éļľ ç¢į
éĢļ éģĵ
åĴĮ åħ¶ä»ĸ
åĩŃ åĢŁ
ä¸ Ľ
çļĦ ä¸į
åĤ ¬
ä½ľ åĩº
åľ°åĮº çļĦ
èĬ± åĽŃ
Ġ ï¼Ī
åĲ ¹
åŁº å±Ĥ
æıĲ åīį
åľ° éĵģ
çĪ± çļĦ
çĶ¨ éĢĶ
é¸ ¿
åĴĮ ç¤¾ä¼ļ
å®¡ æŁ¥
æľĢ å¥½
æĲľ ç´¢
åĪ« äºº
åĬł éĢŁ
å®ĩ å®Ļ
æ¸ Ķ
èĪĴ éĢĤ
éĢĤ å½ĵ
çĽ Ĩ
æĸĹ äºī
ä»¥ ä¸º
è´§ å¸ģ
åıĺ æĪĲ
éĤ ĵ
ç¨ »
è¯´ éģĵ
åĿ ĳ
åĿĲ èĲ½
åı¯ æĺ¯
è´ ¾
éĽ¶ åĶ®
ä¸ĵ é¡¹
éĥ¨ éĺŁ
ä¼¼ ä¹İ
åľŁ å£¤
å¤§ ä¼Ĺ
è¾ĥ å¤§
åĵ² åŃ¦
éĢ Ĭ
èħ °
å¤© ä¸ĭ
æ°´ åĪ©
å®¹ éĩı
èĤ ĸ
ä¼ļ çļĦ
æľŁ å¾ħ
åįģ åĽĽ
å¹ ½
ä¸ĵ æ³¨
åĽŀ æĶ¶
éģĵ å¾·
æĸ ľ
è§Ĥ çĤ¹
å¸Ĥ æ°ĳ
èµ ģ
çº¿ çļĦ
åĪĹ è½¦
ä½ľ å®¶
ç²¾ å½©
ç¼º ä¹ı
å¿ į
å¹¶ æ²¡æľī
æľī æĹ¶
ç§Ł èµģ
éħ ±
å¾Ī éļ¾
æĬķèµĦ èĢħ
çļĦ åİŁåĽł
çĶµ è·¯
åĨ² åĩ»
åŁİ éķĩ
æľ ´
å¤© æ°Ķ
æµ ´
äºĮ çº§
åıĤ èµĽ
è½¨ éģĵ
æĢ§ è´¨
æĺ¯ ä¸į
å¹´ åīį
èĪŀ åı°
èī °
é£ŀ æľº
æĢ» ä½ĵ
åī¯ ä¹¦è®°
ç¨ į
ä¸Ģ å¤©
è½¬ ç§»
ä¸¤ äºº
éĥ½ ä¸į
ä¸Ģ æĹ¦
æĭĽ æłĩ
ä½İ äºİ
åľ° å¤Ħ
Ġ c
æ¨¡ æĭŁ
æ± ģ
æķ°åŃĹ åĮĸ
å®īå¾½ çľģ
çħ ®
æĪ Ĵ
æľī åı¯èĥ½
è§Ħ æł¼
ä¿® æĶ¹
è¾ħ åĬ©
é¢Ħ æµĭ
æīĢæľī çļĦ
äº§ éĩı
å¤§ å¸Ī
èĢĮ åľ¨
éľ ¸
ä¸»ç®¡ éĥ¨éĹ¨
éĶĻ è¯¯
é¡¹çĽ® çļĦ
å¦ Ĩ
ä¿Ŀ åŃĺ
æ¯ı ä¸Ģä¸ª
ä» °
èĭı å·ŀ
åıĸå¾Ĺ äºĨ
æĺ Ń
è¿ Ł
ä¸Ĭ åįĪ
åħ¬ åħĥ
äº§çĶŁ çļĦ
æĬķ æłĩ
è¯Ħ è®º
er s
çļĦäºĭ æĥħ
åĽ½ çļĦ
éļ¶ å±ŀäºİ
C h
åı¯ æĮģç»Ń
èµĦ è´¨
è¢« ç§°ä¸º
ä¾ ł
ç®¡çĲĨ å±Ģ
çļĦ çĶŁäº§
çłĶç©¶ åĳĺ
å°± åĥı
çŃī åľ°
çļĦ æķħäºĭ
éĹ ½
å®ļ åĪ¶
æĻ °
å¾Ī å¤§çļĦ
C O
é¹ ı
ä½Ĩ åľ¨
æ¶Ĥ æĸĻ
C P
åĬł åĿ¡
æ¹ĸåĮĹ çľģ
å¯Ĩ å°ģ
å¨ ĺ
çłĶ åĪ¶
æľįåĬ¡ çļĦ
éĥ¨ ä½į
æľĪ åıĤåĬł
æĢ» æĺ¯
el l
æĭĵ å±ķ
åĳ¼ åĲ¸
æī¿ åĮħ
å¾Ĺ åĪ°äºĨ
ä¸ī è§Ĵ
ç¥ Ń
æ¹ĸ åįĹçľģ
çĽ Ĺ
å°Ĩ äºİ
o b
ä¸ľ äº¬
é¥° æ¼Ķ
çŃĸ åĪĴ
æ·· åĩĿ
è½¬ æį¢
æħ İ
è¡ Ķ
å¥ĸ åĬ±
è¿Ŀ æ³ķ
äºº ä¸º
ä¸ĸçķĮ ä¸Ĭ
åħĦ å¼Ł
åĪ° è¾¾
éĿĴ å°ĳå¹´
ä¼ĺ çĤ¹
èĳĹåĲį çļĦ
æŃ£ æĺ¯
é»ĳ é¾Ļæ±Ł
çŁ¥è¯Ĩ äº§æĿĥ
è¢« è¯Ħä¸º
æĭ ¨
åı ł
å» Ĭ
èģĮ è´£
æİ¥ åı£
éĩĮ éĿ¢
èĢĥ å¯Ł
å¼ ¥
ä»ĸ äºº
æķ´ çĲĨ
æĿĥ çĽĬ
åķ ¡
èİ İ
åģľ æŃ¢
éĢ Ŀ
é¢ ĸ
åī§ æĥħ
ä¸Ĭ äºĨ
å¤§ éģĵ
ç¼ĸ åĪ¶
éĢł åŀĭ
éĥ½ èĥ½
äºİ ä¸Ģ
æľīéĻĲ è´£ä»»
I T
æľĢ ä½İ
é¢Ħ ç®Ĺ
åľ° éľĩ
å®Ĺ æĹ¨
æĭ Į
èĵ Ħ
æĹ¥ èĩ³
å°Ŀ è¯ķ
æ¢¦ æĥ³
åĬł å¤§
åĴ ¸
èĻļ æĭŁ
åĨ ¯
éĺ² æĬ¤
è®© æĪĳä»¬
å¤ª å¹³
æĸ° åĬłåĿ¡
ä¿Ŀ çķĻ
é£ŀ è¡Į
è° ¨
å¤ļ é¡¹
èĢĮ ä¸į
ç§į ç±»
æĬ ļ
å®¡ æł¸
èĭ ¹
å¤§ éĩıçļĦ
å¥³ åĦ¿
æ©¡ èĥ¶
çļĦ ä¸Ń
åı¯ è§ģ
é«ĺ åİĭ
äºĮ çŃīå¥ĸ
å¹¶ ä¸įæĺ¯
åĪ¤ æĸŃ
ãĥ »
ç¢ §
æĹĹ ä¸ĭ
åĲĪ æ³ķ
èį Ĵ
çĻ½çĻľé£İ çļĦ
æµ· åĨĽ
æĸ¹ ä½į
å¤§åŃ¦ çĶŁ
æķħ éļľ
__ __
éĶ Ĳ
Ġ p
I n
å¤§ å¹ħ
åĵĪ å°Ķ
éĹ®é¢ĺ çļĦ
æ» ĭ
ç«ĭ åį³
å·´ é»İ
å¼ķ åıĳ
M A
éĻ ª
çļĦ åĨħå®¹
ä¼ł è¾ĵ
éĢĤ çĶ¨
èĮĥåĽ´ åĨħ
èī ³
å¼ķ é¢Ĩ
æĺİ æĺŁ
çĻ¾ åĪĨ
éħ ¶
çłĶç©¶ ä¸Ńå¿ĥ
æł ĭ
é¢ ĩ
å¹´ åºķ
èĻ ¹
é Ħ
å¤± åİ»
æĶ¹ è¿Ľ
è¾ĵ éĢģ
æ¾³ å¤§åĪ©
ä¼¤ å®³
åİ¿ äºº
ç¨İ åĬ¡
æ³ Ħ
Ġ f
æ¾³å¤§åĪ© äºļ
è®¤ å®ļ
å¯Ĩ åº¦
æ°ĳ ä¸»
ä¸Ń æľī
å§Ķ æīĺ
æĥ ľ
ç½ Ĳ
åĭ ĥ
è¿ĳ æľŁ
èĥ Ģ
éĢī æīĭ
åĴĮ è°Ĳ
æīĢ éľĢ
ä½ľ çī©
æľĢ å¥½çļĦ
åĴĸ åķ¡
æĸĩ èīº
å¸Ĥ å§Ķ
ç¢ °
æ·± åĪ»
é¢Ĺ ç²Ĵ
æµ ı
æĤ£èĢħ çļĦ
åĪĽ ç«ĭ
åĪ¶éĢł ä¸ļ
å¾Ī å¿«
äºĭä¸ļ åįķä½į
åħ» èĢģ
Ġ U
è£ ķ
çİ Ħ
æľŁ æľĽ
å½ Ń
é¡¾ å®¢
çļĦ éľĢæ±Ĥ
ç» µ
å¤ļ å®¶
éķ¿ æ²Ļ
éŁ µ
I I
æĥħ æĦŁ
çĶ· åŃĲ
éķ¿ æ±Ł
æĭ ĸ
ãĦ ¨
ä¸Ģ åľº
æ¼Ķ åĶ±
å¼Ģåıĳ åĮº
æŁ¥ è¯¢
ä¸ī å¤§
éĶ »
æľīéĻĲè´£ä»» åħ¬åı¸
åľ° éĿ¢
çĶŁ åŃĺ
æ²³åĮĹ çľģ
å¹¼åĦ¿ åĽŃ
æĸ° åĮº
æ· ĭ
æĦŁ æĥħ
è´Ń çī©
éĿĴ æĺ¥
æ¼ Ĥ
åĢ ¡
æİ¥ è¿ĳ
å¸Ĥ æĶ¿åºľ
éĿ ĸ
å¾Īå¤ļ äºº
éķ Ģ
ä¸ĩ å¹³æĸ¹ç±³
å¾Ī å¥½çļĦ
å¸¸è§ģ çļĦ
ä¹ī åĬ¡
åį ľ
çķ ľ
çºº ç»ĩ
E R
I D
çīĪ æĿĥ
åľ¨ è¿ĻéĩĮ
èĽ ĩ
èĲ §
çĥ ¤
çĨ Ļ
åı· çº¿
èĭ ¯
æľ¬ äºº
æ½ ĺ
I N
è®° å¿Ĩ
é«ĺéĢŁ åħ¬è·¯
çĭ ®
ä¾ĽåºĶ åķĨ
èĭ¹ æŀľ
æĬ «
å¤© çļĦ
åİĭ ç¼©
åĮº åĪ«
é¥ ±
åĨħ å¤ĸ
åĨ· åį´
æķĪ åºĶ
æµİ åįĹ
å¤ļ æł·
ä¸ ¸
ç»Ī äºİ
åĲĪ éĢĤ
ãĥ ¼
Ë Ĭ
è® ¼
ä¼ĺ æĥł
å¼Ĥ å¸¸
åĲ Ĳ
å®ĥ æĺ¯
ä¸Ģ çŃīå¥ĸ
æ°´ æ³¥
åįģ ä¸ī
% ï¼Ľ
æĶ¿ åįı
ç»Ŀ å¯¹
ä¼łç»Ł çļĦ
è§Ħå®ļ çļĦ
ä»¬ çļĦ
å¤ĸ åĽ½
åĩł å¹´
ä¿¡ å¿ĥ
çĨŁ æĤī
åĽŃ æŀĹ
æ··åĩĿ åľŁ
è´§ çī©
in e
ä½Ļ äºº
o v
è¯» èĢħ
å°ı åĮº
t e
O S
ç¡® å®ŀ
ä¹Ł èĥ½
ä¹Ł åı¯
ä¼ĺ èī¯
å£° æĺİ
ï¼ī ï¼ļ
çº½ çº¦
æī ®
èĪ Ł
éģĹ åĿĢ
æĬĢ å·§
åĮĹ éĥ¨
è¯Ħ å®¡
ä¼łæĦŁ åĻ¨
æİ§ èĤ¡
ç² ¤
æħ ķ
ä¼ĺ åħĪ
åĨħ èĴĻåı¤
æľīæķĪ çļĦ
å¼Ģ åĲ¯
ç§¯ ç´¯
ãģ ®
åĲĮ ä¸Ģ
è®° è½½
åĭ ĺ
æĹ¥ åīį
ä¸į èī¯
è¾Ĳ å°Ħ
åįģ ä¸Ģ
æ³ Į
u b
a k
å© Ĩ
çĶµ åķĨ
ar d
æĺŁ æľŁ
èĻ ¾
ä¸» è§Ĵ
é¤Ĳ åİħ
è½¬ åıĺ
çŁ ©
æĪĸ è®¸
èµ Ķ
ç»Ĩ èĬĤ
å®¡ è®¡
çĭ¬çī¹ çļĦ
æ Ĩ
çļĦ ä½¿çĶ¨
æľī åĵªäºĽ
æ°¸ è¿ľ
ä¿® å¤į
æľ¬ ç«Ļ
çĶŁäº§ çļĦ
å®¶ äºº
å¸¦ æĿ¥çļĦ
ä¸ §
è¹ Ī
ä¸¤ å¹´
é¢ĳ çİĩ
çĶ¨ åĵģ
åºĶ å¯¹
èĳ Ľ
å¾Ī å¥½
æĮ ¤
in d
éĻ¶ çĵ·
è¶Ĭ åįĹ
æĤ Ł
åĲĮæ¯Ķ å¢ŀéķ¿
æł ½
æľĢ åĪĿ
èİ· å¥ĸ
åŁ ĭ
éĤ£ ä¸ª
çļĦåŁºç¡Ģ ä¸Ĭ
äº¤ æį¢
âĢĿ ï¼Ī
æ¸ħ æĻ°
åŃ¦çĶŁ çļĦ
éĢ »
éĥ½ å¸Ĥ
çªģ çĦ¶
åĽ¾ åĥı
æ¼« çĶ»
å¼Ģ æĭĵ
çĮ Ľ
å®ŀéĻħ ä¸Ĭ
ä¸Ģ æĺ¯
çĶµ ç¼Ĩ
åħ Ĩ
è¾ ©
å±¥ è¡Į
éĶ Į
è¾ Ī
ä¸į ä¹ħ
éĥĳ å·ŀ
å®Ĺ æķĻ
çĮ İ
èĩ Ń
æŁ ¯
ç»´ çĶŁç´ł
å¤§ è¿ŀ
çī© ä¸ļ
åĲĦ çº§
æľŁ åĪĬ
åıĳåĬ¨ æľº
æĽ¾ åľ¨
å·² æľī
çļĦ ç¾İ
ç£ ·
åĬ© åĬĽ
ç½ ©
è°ĥ çłĶ
éħį å¤ĩ
æ¯ı ä¸Ģ
ç³ ķ
æĴ Ĵ
åİ¦ éĹ¨
éĩį éĩı
æĮ ¡
çŃ Ĵ
ç»Ħ å»º
æŃĮ æīĭ
å½¢ æĢģ
å§ ¿
åŁİ ä¹¡
éĥ½ åı¯ä»¥
å·¥ èµĦ
è¶³ å¤Ł
çĿ Ľ
æĶ¾ å¼ĥ
æīĵ åį°
C D
æī© å±ķ
åł ª
çĶµ åİĭ
æļ ¨
äººå·¥ æĻºèĥ½
åŁºç¡Ģ è®¾æĸ½
ä¸į çŁ¥éģĵ
ä¸į ç®¡
ä½Ľ æķĻ
ä¸º æĤ¨
åħĪè¿Ľ çļĦ
éĩĮ æĸ¯
èĭ ĳ
å®ģ æ³¢
ä¸Ģ è·¯
éĿ¢ è¯ķ
éģĹ ä¼ł
è¯ī è®¼
æĪĲ çļĦ
es s
æĸ° å¢ŀ
ä¸ĭ äºĨ
æĸ° åĨł
ä»¥ä¸Ĭ çļĦ
æĶ¶ è´¹
çĦĬ æİ¥
çĹħ äºº
æŀ ļ
ç²¾ åĵģ
è¾ħ å¯¼
å½¢æĪĲ äºĨ
æľ¬ åľ°
è¾ĥ é«ĺ
åı Ļ
å¤ļ å¹´çļĦ
çļĦ æķ°æį®
åįģ åħ«
åĭ Ł
è¾ °
åĩº åıĳ
åĩº å¸Ń
æĺ¯ ä¸ª
åĳ¨ å¹´
ç¬¬ ä¸ĥ
çĭ ±
å°ĳ æķ°
æ³ Ĭ
èİ ŀ
åįĹ åĮĹ
çĶµ æµģ
èį ¡
ç °
Ġ ãĢĤ
æĹł äºº
ç²® é£Ł
çłĶç©¶ ä¼ļ
ç²¾ åº¦
éľ ŀ
åŀ «
ä»Ĭ æĹ¥
an g
å® ª
ä»¥ä¸ĭ ç®Ģç§°
çĲĥ åľº
çļĦ åħ¨
æ½ Ń
åįĹ éĥ¨
ä¹Ł è¦ģ
é«ĺ è¾¾
æĦ¿ æĦı
å¤§ æķ°æį®
ä¸Ģ ç³»åĪĹ
å°½ éĩı
åįķ åħĥ
å¤ĸ çļĦ
èīºæľ¯ å®¶
åı¥ è¯Ŀ
ç¿ ł
æŀ ¢
åŁº çĿ£
å§ »
è§Ĥ çľĭ
ç¿ Ķ
çĪ ·
èĪª å¤©
çī© åĵģ
åĪ° åºķ
éĢĢ ä¼ĳ
A T
èĳ ¬
æ°Ľ åĽ´
è´¢ äº§
åĲĮ æŃ¥
åįģ äºĶ
æĶ¹ ä¸º
æĬ ¼
æµı è§Ī
åį° è±¡
èĢģ äºº
çŃ¾ è®¢
å¹¶ éĿŀ
å®ŀçİ° äºĨ
æĲ ŀ
èµ° åĲĳ
ä¼ł éĢĴ
åĲĪ çī©
çĲĨ å·¥
ä¸ľ éĥ¨
åıĤ è§Ĥ
æľ µ
æľĪ ä»»
æıĲ éĨĴ
A C
ç²¾ åĩĨ
il l
ç¤¾ äº¤
åĽł èĢĮ
åĿĩ åĮĢ
èĪŀ è¹Ī
i f
å¹´ èİ·
ä¸» ç¼ĸ
å¤ļ å¹´æĿ¥
åĤ ħ
å¼º çĥĪ
åį³ å°Ĩ
åĩº æĿ¥çļĦ
çĲ ³
ç¤¾ä¼ļ ä¸»ä¹ī
åĭ ĭ
è·¯ çº¿
ç¯® æĿ¿
äºº åĿĩ
åīį çļĦ
æĿ¥ äºĨ
æľĪ èĩ³
è§Ħ å¾ĭ
èĮ ħ
èµ· åĪ°
æĵ İ
A R
ï¼Ł âĢĿ
å¸¦ çĿĢ
Ġ b
æĢ» ç»Ł
æ°´ çļĦ
æŃ¤ æĹ¶
æĶ¶ åĪ°
çŃ Ľ
Ã ©
åħ¨ æĿĳ
æ¨¡ åĿĹ
åĲĮ å¿Ĺ
å®¶ å±ħ
æĭī æĸ¯
æĳ ¸
åħ¥ åı£
ä¸ŃåĽ½ äººæ°ĳ
çļĦ åŁºæľ¬
n d
èº« ä¸Ĭ
ãĢį ï¼Į
ï¼ģ âĢĿ
ç¡¬ ä»¶
åİŁ æľ¬
A I
éļı æĹ¶
æī¿ è¯º
äººæ°ĳ æ³ķéĻ¢
å¤§ ä¸ĵ
éķ¿ æĹ¶éĹ´
åĽĽ å¹´
é¦ ¨
éŃ ħ
åĴĮ å¹³
æģ °
éĹ´ çļĦ
æĺ¥ èĬĤ
éģ Ĥ
çŃ ĭ
ä¸Ĭ æ¶¨
æĪı åī§
äº§ä¸ļ éĵ¾
ä¾Ŀ æīĺ
ä¸º å®¢æĪ·
ä¾ į
å°ı ç¼ĸ
çĨ Ķ
èĤ ©
çİ° ä¸º
äºĳ åįĹçľģ
æ¶² ä½ĵ
æĸ¯ åĿ¦
äºº æĸĩ
çĸ ¼
åįı åĲĮ
çº¦ ç¿°
çħ§ æĺİ
ç© ·
åī Ĭ
åŃ¦ å£«
ä¸Ń å±±
åĬłåħ¥ ä¸ŃåĽ½åħ±äº§åħļ
åı¯èĥ½ æĺ¯
çĸ«æĥħ éĺ²æİ§
å·¥ äºº
é«ĺ æĸ°æĬĢæľ¯
äºĮ å¹´
æĽ´ æį¢
æ°´ æŀľ
éĢı æĺİ
L ED
éĴ¢ éĵģ
å¸¦ åĬ¨
é¸ Ń
ä¹ĭ è·¯
å®ŀ æĹ¶
Ġ ,
æľī ä»Ģä¹Ī
æĬ Ľ
çļĦä¸Ģ äºĽ
çĶµ ç«Ļ
ä¼ ª
ç¦ ħ
ä¼ł åªĴ
ä¹ ¾
åĽ½ çİĭ
æĶ¶ è´Ń
å±ı å¹ķ
ç§ĺä¹¦ éķ¿
èĩªçĦ¶ æĿĳ
å¤ĸ è§Ĥ
ç§ĳåŃ¦ æĬĢæľ¯
çļĦ ä¿¡æģ¯
éĴ Ļ
ä½ľ æĪĺ
åį« æĺŁ
åĬ© æĶ»
çļĦ åİĨåı²
äººåĬĽ èµĦæºĲ
å°± è¦ģ
ä¸Ń èį¯
æ¾³ éĹ¨
è¿ĺ ä¼ļ
çģµ æ´»
å¤§ æ°Ķ
E S
äºĮ æĺ¯
ä¼ł è¯´
åįģ åħŃ
é½Ĳ åħ¨
å¹´ å¼Ģå§ĭ
å½¢ çĬ¶
â Ĺ
æ£Ģ å¯Ł
çļĦ ç®¡çĲĨ
ç¾¤ ä½ĵ
å·¥ä½ľ ä¸Ń
ä¾ ¨
æĪĲä¸º äºĨ
åĲį äºº
æĿĲ è´¨
åħ¬ åĬ¡
ä¸ Ī
å®Į ç¾İ
æ°Ķ è±¡
ä¸ľ èİŀ
è¡Į çļĦ
éĵ Ń
æĥ³ åĪ°
è®¾è®¡ å¸Ī
A S
æĹ¥ æľŁ
å¼º å¤§çļĦ
æ¯Ķ äºļ
é¹ ¤
æĻļ ä¸Ĭ
é¥ ²
äºĪ ä»¥
åį± æľº
çĥ ĺ
åĲ¦ åĪĻ
é¦ Ī
è¿Ĳ ä½ľ
æĺ ¨
åĴĮ æľįåĬ¡
ç»§ æī¿
çī¹ å®ļ
å¹´ èµ·
åıĳ åĩº
å½ķ åıĸ
åĬĽ åº¦
éª Ĺ
éĩĬ æĶ¾
è´Ŀ å°Ķ
è®¾è®¡ çļĦ
å»ºç«ĭ äºĨ
è° Ĭ
çĶ» éĿ¢
åĩºçİ° äºĨ
ç»ıæµİ åıĳå±ķ
å¯¹ æŃ¤
å®ŀ ä½ĵ
å¤ļ äºº
è¥¿ æĸ¹
æĢ» éĿ¢ç§¯
çĽ¸ ä¼¼
æĿ ī
çļĦ èĥ½åĬĽ
ä¸ĵ é¢ĺ
å°ı åŀĭ
åĶ® åĲİ
åıĸ æ¶Ī
I C
å·´ è¥¿
éĩĳ é¢Ŀ
å·¨ å¤§
ç»¼åĲĪ æĢ§
åħ³ å¿ĥ
æµĵ åº¦
ä¸» åľº
éĢļ çĶ¨
ä¸ī çŃīå¥ĸ
è¢ ģ
åº· å¤į
æ ª
åıį å¯¹
æīĢ å¾Ĺ
ĠĠ Ġ
ä¼¦ æķ¦
åħ¨ åĬĽ
åģľ è½¦
åı° åĮĹ
è¿Ľ çĲĥ
æĢ Ĵ
ä¼ł æī¿
ä¸į çĶ¨
åľ¨ è¿Ļä¸ª
æľĪ åľ¨
ä¹ĭ ä¸ĭ
çĶ± æŃ¤
åĬŁ æķĪ
æĶ¯ åĩº
è¯ķ çĤ¹
ä¸ºä¸Ģ ä½ĵçļĦ
çļĦ é¦ĸ
æĲŃ éħį
æ°Ķ æ¸©
æıĲåĩº äºĨ
å¤Ħ ç½ļ
æľī åĬ©
é©¬ åħĭ
èĩ³ äºİ
å¯Ĩ åĪĩ
å¹¶ äºİ
ä¸» æķĻ
åī¯ æķĻæİĪ
åĽ¢ ç»ĵ
ç«ŀäºī åĬĽ
è®² è§£
è¿ĺ èĥ½
å®Ŀ å®Ŀ
é©¬ æĿ¥
è ©
åĮ» åŃ¦éĻ¢
èĳ ±
ä¸Ģ å¸¦
ä½¿ åĳ½
è¡Ģ æ¶²
çĶŁæ´» çļĦ
æĴ° åĨĻ
æłĩåĩĨ åĮĸ
éĽĨåĽ¢ æľīéĻĲåħ¬åı¸
å¤Ħ ç½®
èĬ ½
T V
è®© æĪĳ
èģĮ ç§°
æĥ³ æ³ķ
å¸Ŀ åĽ½
å¸ ½
èĲ¥ éĢł
å±± è¥¿çľģ
æŀĹ ä¸ļ
æ² ¦
è¿ĩ çļĦ
å¹³ æĹ¶
å¤§ åİ¦
è¯· æ±Ĥ
æįŁ å®³
IS O
åĲĪ èĤ¥
æ¶µ çĽĸ
æĹħ å®¢
çĤ¹ åĩ»
ï¼ī ï¼Ľ
Ġ l
æıĲ ç¤º
ç»¿ åĮĸ
å®ĺ ç½ĳ
æĮĩ å®ļ
å½¢ åĬ¿
èĦ Ĭ
åİ¿ å§Ķ
ä¸ļ æľīéĻĲåħ¬åı¸
åİļ çļĦ
çĸ« èĭĹ
èĲ Ŀ
æłĳ èĦĤ
æ·± åĮĸ
ç¼ĸ çłģ
çļĦ ç¬¬ä¸Ģ
çĶŁ å¹³
èĤ¡ æĿĥ
åı Ķ
çĳ Ł
è¯Ĺ äºº
åħļ æĶ¯éĥ¨
e x
å¦ĩ å¥³
ä¸Ĭ æľī
åĪ ł
å½ĵ å¹´
å©ļ å§»
T C
å°Ķ æĸ¯
èµ ļ
çľ¼ çĿĽ
æİ¢ è®¨
èģ ª
åº ŀ
æĺ¯ æľī
è¯¾ åłĤ
åĲĦ èĩª
æĻ Ĵ
çĶµåŃĲ åķĨåĬ¡
åį §
ãĢ ķ
ãĢį ãĢĤ
å¼Ģ è®¾
å®īåħ¨ çĶŁäº§
ä¸Ģ æī¹
æĢ» è£ģ
ar t
éĢī çĶ¨
p p
è© ¹
å¤ĸ ç§ĳ
çĽ¸åºĶ çļĦ
ç»ıæµİ åŃ¦
æĸĩ çĮ®
ãĢ Ķ
èĤ ª
åįģ å¤§
å¥³ äºº
éĩį å¤į
é¢ĳ éģĵ
è½¦ éĹ´
å§ ļ
èĥ º
æĬ¥ èĢĥ
å»¶ éķ¿
æŃ¤ åīį
r a
æ¶ Į
çĭ ¼
ä¸ŃåĽ½ çļĦ
å¹´ åĪĿ
æĶ¶ å½ķ
çħ¤ çĤŃ
ç Ģ
åİĤ åķĨ
é¹ °
èĦĤ èĤª
éĥ Ĭ
åŀĭ åı·
é¢Ħ æľŁ
æŃ£ è§Ħ
ä¸Ģä¸ª äºº
ä¸¤ æ¬¡
èį· åħ°
éĻķ è¥¿çľģ
ç§į åŃĲ
å¦ ®
è§Ĩ ä¸º
å¯¹ æ¯Ķ
æµ· åįĹ
çļĩ å¸Ŀ
é«ĺ äºİ
æī ĩ
è¡ į
æĢİ æł·
åħ³ èĬĤ
æ±Ł è¥¿çľģ
æĽ´ æľī
èº« è¾¹
oo k
æ¨¡ åħ·
å¼ķ æĵİ
å± Ī
ä¹ĭ ä¸º
ä¸Ĭ éĿ¢
çļĦ å¸Ĥåľº
æĹ¨ åľ¨
èģĶ éĤ¦
éĥ½ è¦ģ
å·¨ å¤§çļĦ
äº ¨
åıĪ åĲį
è¯» ä¹¦
éĩĩ è®¿
å¸¸ è§Ħ
å¤§ æĪĺ
it y
ç»ĵ å©ļ
å¾Ī å®¹æĺĵ
çľ ī
çłĶ è®¨
æ° ®
æĪĳä»¬ åľ¨
ãĢ ī
ãĢ Ī
æ³ķ äºº
éħ ¿
æ²Ī éĺ³
åİŁ å§ĭ
æĢ§ æł¼
åħ Ķ
èī ĩ
çĽ ²
çļĦ çİ¯å¢ĥ
çİī ç±³
åįĹ æĸ¹
èģĮ åĬ¡
èĭı èģĶ
éĻĦ å±ŀ
å·¥ ä¼ļ
æĹłè®º æĺ¯
æ¶Ī åĮĸ
çī ²
æ¡ ¶
æ¶ Ľ
æĮ º
æĮĩ åįĹ
è´¢ ç»ı
èĥ ģ
ĠC h
æ¢ ¨
çħ Į
åĨĻ ä½ľ
i an
ĠS t
å·² æĪĲä¸º
æķ°æį® åºĵ
æĴŃ æĶ¾
åĪĿ æľŁ
åĪĩ å®ŀ
çľŁ ç©º
éĹ ¹
çĻ¾ å§ĵ
èĨ ı
å¼ı çļĦ
ç»Ī ç«¯
æĿĳ å§Ķä¼ļ
éģĹ äº§
U S
ä¸į å¥½
å¸Ĥ åĮº
æī Ń
æīį æĺ¯
Ã ł
-- --
éĺ² æ°´
åĵį åºĶ
åĬ© çĲĨ
äº ı
ç²ī ä¸Ŀ
å»¶ ä¼¸
éĺ¿ æĭī
éĢ» è¾ĳ
å©´ åĦ¿
å® ł
å®ĮæĪĲ äºĨ
ä¹¡ éķĩ
çĶ· æĢ§
\ /
å¸Į èħĬ
å°± åľ¨
è¿Ļ ä¹Łæĺ¯
å¼ Ħ
åģļ äºĨ
å¤± è´¥
ç¦ģ æŃ¢
è¿Ľ ç¨ĭ
è¿Ļ å°±æĺ¯
è¿ĺ åľ¨
åħħ çĶµ
æ°ĳ åĽ½
åĨĽ éĺŁ
n e
éħį ä»¶
å± ¯
åĪĽ å§ĭ
å¨ ĥ
è¿Ľ æĶ»
ä¹Ł è®¸
éĻ Ģ
æīĢ å±ŀ
å¼Ģ åħ³
M P
åı¦ ä¸Ģä¸ª
éĤ® ä»¶
åı¯ä»¥ éĢļè¿ĩ
åŃ¦ åĳĺ
ĠI n
æĬĬ æı¡
å¸¸ å¸¸
æĬĳ åĪ¶
æ¯ı æ¬¡
éĤ£ éĩĮ
< \/
åĲĮ æľŁ
è¾ĥ ä½İ
çĽ¸ ç»ĵåĲĪ
ç¼ĸ åĨĻ
æľª æĿ¥çļĦ
al l
ä¾ ¦
ãĥ ³
åĬ £
ä¸į çŁ¥
çĪ ½
Ã ¡
æĺ¯ åĽłä¸º
å¸Ī çĶŁ
æĭħ å¿ĥ
è½¬ è½½
çĥ Ĥ
è®¾ å®ļ
å¼ķ åħ¥
ç¬¬ åħ«
ä¸Ģ ä»½
çĶŁ æĪĲ
æĵħ éķ¿
å® ´
ä»ĭç»į äºĨ
åĬŀäºĭ å¤Ħ
åĨ¬ åŃ£
æł ĸ
å¥³ åŃ©
éģ £
å¯¹ åħ¶
ç®¡çĲĨ çļĦ
å½ĵ äºĭ
â Ĩ
çĪ± å¥½
çĸ ²
äº§åĵģ è´¨éĩı
è¿Ľ å±ķ
çĥŃ æĥħ
æĴŃ åĩº
åħ¨ æĸ°
éĩįåºĨ å¸Ĥ
éĶĢ éĩı
æĽ¿ ä»£
æ¯ĶèµĽ ä¸Ń
æĥ ĳ
æĿ¥æºĲ äºİ
åģ¥ èº«
çľĭ çľĭ
æ¯ ħ
æĻºèĥ½ åĮĸ
ç²¾ å¯Ĩ
ä½ĵ åĪ¶
æ´»åĬ¨ çļĦ
è¾¾ æĪĲ
åģ ·
å¸Ĥ éķĩ
æ¤ ħ
åĥ §
æĶ¹ ç¼ĸ
ï¼ ı
æĹ¥ åŃĲ
é ĳ
åĨį çĶŁ
çİ°åľ¨ çļĦ
è¿Ŀ åıį
éĢ ¸
åıĺ å½¢
æ°´ åºĵ
ä¸Ģä½ĵ åĮĸ
çĶŁäº§ çº¿
æ° Ł
æ¸¸ åĩ»
åĪĿ ä¸Ń
åĩ» è´¥
æĦı å¤ĸ
åİŁ æĿ¥
äºº ç¾¤
åįĵ è¶Ĭ
èĽĭçĻ½ è´¨
æľº çĶµ
èį Ĩ
åħħåĪĨ åıĳæĮ¥
å¯¹ åºĶ
æĹ¥ çļĦ
çª ĳ
èģĮ èĥ½
å· ¢
å§ĭ å»ºäºİ
åĪĨ æķ°
æĪĳ æł¡
ä¸º åĩĨ
åħ¬ äº¤
æºĲ äºİ
å¦» åŃĲ
éĢī ä¸¾
éĿŀ æ´²
çĶ³è¯· äºº
èĬ ¦
æł¡ åĮº
æĿĥ å¨ģ
éĢ ¾
æ¯ı ä¸ªäºº
T he
åĲİ æľŁ
éĶ Ĥ
æıĲä¾Ľ çļĦ
éĹ ¸
åľĨ å½¢
é¦ĸ å¸Ń
åģļ æ³ķ
ä¸ ¢
å¾Ī æľī
éĳ «
æ°ĳ ä¼Ĺ
ç§ĳæĬĢ è¿ĽæŃ¥
æľĢ ä¸º
â Ķ
åıĳ å°Ħ
çĩĥ çĥ§
c om
åĲĮæĹ¶ ä¹Ł
èĩ Ĥ
æĬĢæľ¯ äººåĳĺ
æľº éģĩ
çľĭ è§ģ
è´¢ å¯Į
æķĻ çłĶ
æľŁ éĻĲ
åł µ
é© °
i k
ç»Ļ äºĨ
çļĦ å®īåħ¨
å¹¿ å·ŀå¸Ĥ
èĢĮ ä¸įæĺ¯
æ³ ª
çĲĥ è¿·
ç®Ģåįķ çļĦ
æĥħ å½¢
é¾Ļ å¤´
åį ¸
çĹ ķ
å¸Ĥ çº§
åħ¶ æ¬¡
è¦ģ æ³¨æĦı
åĮĹ æĸ¹
æľĪåıĤåĬł å·¥ä½ľ
è¿ŀ éĶģ
æ±¡æ°´ å¤ĦçĲĨ
è¯ģ æį®
æĺİ çĻ½
ç®¡çĲĨ ä½ĵç³»
æ¡Ĩ æŀ¶
ä¸´ æĹ¶
åľº çļĦ
Ä ģ
åĩºçİ° åľ¨
çº· çº·
å¤ļ æķ°
çī© èģĶç½ĳ
ä¸ĭ åĪĹ
æĮ¯ åħ´
è®© ä½ł
åĦ Ĵ
å´ Ķ
æĿĲæĸĻ çļĦ
æľº è½¦
ç§ĺ å¯Ĩ
u p
çļĦä¸Ģ éĥ¨åĪĨ
åĵĪå°Ķ æ»¨
è¿Ļ éĥ¨
éª ¤
ä»ĭ è´¨
åº¦ åģĩ
å¤ı åŃ£
ä¾¿ æį·
åįļ è§Ī
å¤ ķ
äº« æľī
å¼ ¦
äºº åĴĮ
é«ĺ èĢĥ
åĸľ çĪ±
æ¸ħ åįİ
è§Ĥ å¿µ
è¾ĸ åĮº
ç¾İ é£Ł
çŁ Ľ
Ġ åĴĮ
ç¯® çĲĥ
èµĦ åĬ©
å¥ĭ æĸĹ
å¥ ł
å¿ Į
å®¡ æī¹
éļ §
Ð °
åıĳ è¾¾
éĢļ é£İ
èĭ į
æķĻ ç¨ĭ
æĪĳä»¬ å°Ĩ
éģµ å®Ī
éħ µ
åī¯ ä¸»å¸Ń
å· ·
å¹³ éĿ¢
ä¿Ŀ åħ»
ä¸Ĭ æĺł
åŁ Ķ
éª¨ å¹²
åı¦ä¸Ģ æĸ¹éĿ¢
æĺ¯ å¯¹
ä¼ĳ æģ¯
åĽ½å®¶ çļĦ
å°± æľī
çĹħ ä¾ĭ
æ³° åĽ½
æĢĿ è·¯
æļ ĳ
æķ° æİ§
ä¿¡ ä»»
éĺŁ åĳĺ
å¤Ħ çļĦ
å¡ŀ å°Ķ
åħļå§Ķ ä¹¦è®°
æ¸© æļĸ
åıį å¤į
åºŁ æ°´
æľįåĬ¡ åĻ¨
æ¶¦ æ»ĳ
éĴ¢ ç®¡
æ± ª
ç½ĳ é¡µ
èĿ ¶
åĵª éĩĮ
è¯´ çļĦ
éĨ ī
èŀį åħ¥
åľ¨ ç¾İåĽ½
P E
å»º æĿĲ
èĦ Ĩ
åĲĪä½ľ ä¼Ļä¼´
åĪĨ æ³Į
æĽ Ŀ
çļĦ è§Ħå®ļ
è¿Ķ åĽŀ
éĢĶ å¾Ħ
å§Ĩ æĸ¯
å¤ªéĺ³ èĥ½
åľ¨ åħ¨åĽ½
ä¸ŃåĮ» èį¯
çī© æĸĻ
æĽ´å¥½ åľ°
es t
åį Ĵ
äºī è®®
å¹´ ä»»
çĥŃ æ°´
ç¿ ħ
ç» ³
è½¬ è®©
è¯Ń æĸĩ
èµ Ĳ
æ¯ķä¸ļ åĲİ
æŁ¥ çľĭ
æħ¢ æħ¢
åģļ çļĦ
æ¼ ł
åĽ½ åľŁ
æĻ¯ çĤ¹
çĬ ¬
æľ¬ ç½ĳç«Ļ
æ´» åĬĽ
åıĳ èĤ²
æīĭ åĨĮ
æĹĭ è½¬
æĺ¯ éĿŀå¸¸
éķ¿ åº¦
ç§ĳåŃ¦ å®¶
æ¡¥ æ¢ģ
è½¦ åŀĭ
èĬĤ çº¦
åľº åľ°
èı ĩ
ä½¿ åħ¶
ç¾İ å®¹
å« Į
èĵ ¬
åĮĸ å¦Ĩ
å¸Ĥ æĶ¿
åĲ ¾
åĲĦ å¤§
æĲ ħ
æ£ ļ
çĻ¾ å¹´
å®¢æĪ· çļĦ
ä¸į éľĢè¦ģ
çĪĨ åıĳ
çļĦ åŃ¦çĶŁ
éĺŁ éķ¿
æ¶Ī éĻ¤
ç½ ķ
åħĥ å¹´
äºº äºĭ
çĶµ ç£ģ
è¿ľ ç¨ĭ
è¶ħ è¶Ĭ
ç»Ĩ èıĮ
ç§» æ°ĳ
i o
åīį è¿Ľ
æ°´ éĩı
éĶħ çĤī
åĪĨ ä¼ļ
åĲĦ ä½į
åĨ¶ éĩĳ
åİŁ åĲį
çļĦ åºĶçĶ¨
åŃ©åŃĲ çļĦ
ä¼ł å¥ĩ
çļĦ è´¨éĩı
è¾¹ ç¼ĺ
è¦ģ ç´ł
æħ¢ æĢ§
çĸ¾çĹħ çļĦ
is t
ä¿ ±
) :
éĩĩ éĽĨ
èĤ ¢
å½ ¦
æĻ® åıĬ
æŃ¦ åĻ¨
ä»ª è¡¨
åİ Į
åŃĲ åħ¬åı¸
åı¯ä»¥ è¯´
åį ¿
æĶ Ģ
æ·± åıĹ
, ãĢĬ
åİĨåı² ä¸Ĭ
èĮ¶ åı¶
æ¶Ī æ¯Ĵ
æĸĩåĮĸ çļĦ
åĿ İ
æľĢ å¤ļ
çĻ½çĻľé£İ æĤ£èĢħ
A M
ä¸Ĭå¸Ĥ åħ¬åı¸
æ¶Ī èĢĹ
åĽŀ å½Ĵ
çĩĥ æĸĻ
at e
åıĳ èµ·
ç´§ å¼ł
åħ³ éĹŃ
å¤Ħ éķ¿
ç®Ĺ æ³ķ
ä¹Ļ çĥ¯
èģļ çĦ¦
å¥½ è¯Ħ
ä¹Ł æ²¡æľī
è¿Ľ å£«
æĸ° åħ´
è®¤ çŁ¥
å§ ĳ
æĺĨ æĺİ
ä»£ è°¢
ä¸į ä½Ĩ
èĲ½ åľ°
é«ĺè´¨éĩı åıĳå±ķ
åı¯ è¾¾
äºĴ çĽ¸
ç»ĺ çĶ»
åħ¬ ä¸»
å¥ĸ é¡¹
å¾® çĶŁçī©
éĩį çļĦ
æĸ¯ ç§ĳ
å¹² åĩĢ
s h
æĹł éĻĲ
ä¸ī æĺŁ
åĽĽ å¤§
å½» åºķ
åīį èº«
åİŁ åĪĽ
åĽ½å®¶ åĴĮ
æıĲé«ĺ äºĨ
å¾· éĩĮ
æĮĸ æİĺ
å¸¦ æľī
ä¾Ŀ èµĸ
æĶ¶ èİ·
æŀ £
çļĦ åħ³éĶ®
ä¹Ł å°Ĩ
åĳ³ éģĵ
ç© ´
ãĢģ âĢľ
åĪĨåĪ« ä¸º
éļ¾ åº¦
æľī åĪ©äºİ
ä»¥ ä¾¿
åħ¼ ä»»
å§Ķåĳĺä¼ļ å§Ķåĳĺ
é¥® æĸĻ
èĴ ĭ
æĪĺ å½¹
ç§° ä¹ĭä¸º
èı ©
åĪĨ åħ¬åı¸
åħ¬ å¯ĵ
éĢ ¢
ç±» çļĦ
å¯¹ è¯Ŀ
æº ¢
åİ» ä¸ĸ
åįı ä½ľ
åħī ä¼ı
æĪĺ å£«
ç¢ Ĺ
çº³ åħ¥
èı Ĭ
æ°ĳ èĲ¥
C E
æĽ´ é«ĺ
è´ ŀ
çŃ¾ çº¦
è¿Ļ ä½į
æľº åºĬ
æ¶² åİĭ
ä¸Ģ çº¿
åĽŀ çŃĶ
ç§ī æī¿
åħ¨ å¹´
ä¹Ł å°±
çļĦ è¿ĩç¨ĭ
å¾Ĺ ä»¥
å« ©
åİ¿ çº§
è± «
åı ¹
å®¶ åºĦ
ä¸ĭ åİ»
åĩ½ æķ°
ä»ĸ æĺ¯
çļĦ çī¹çĤ¹
å®ŀ åľ¨
æĸ° å»º
e v
èŁ ¹
u d
Ġ X
ç³ Ĭ
ä¸¥éĩį çļĦ
ä¾ĽåºĶ éĵ¾
ç¨³å®ļ æĢ§
è¾ĥ é«ĺçļĦ
ä¾¿ æĺ¯
A N
çļĦ åħ³ç³»
éļĶ ç¦»
çĲ ¼
q u
æİ¥ ä¸ĭæĿ¥
æľīåĬ© äºİ
ï¼ļ ãĢĬ
è¯¥ åħ¬åı¸
on e
å¤§ æ¡¥
åĢº åĬ¡
çī º
è¯´ æ³ķ
å¯¼ ä½ĵ
æĪ· å¤ĸ
æķĻ å®¤
ç¼ĸ åı·
éĵ ĥ
è¿Ļ æ¬¾
ä»İ ä¸ļ
éĤ® æĶ¿
æŁĲ ç§į
æĢ» å±Ģ
ä¸į äºĨ
çļĦ æķĪæŀľ
çļĦ ä»·æł¼
æİ¥ æĶ¶
åħ¬ æĸ¤
å®¹ åĻ¨
çİ° å·²
åı¯ åľ¨
U R
æ´» è·ĥ
ä¹ĭ å¤Ħ
C C
åľ¨ æł¡
ç¾İ å¥½
ä¹Ł å¾Ī
äºĮ æ¬¡
çĶŁæĢģ çİ¯å¢ĥ
çº³ ç¨İ
p h
æ¬ ł
çĲĨ çĶ±
å¹¶ å°Ĩ
è½ ©
å½¼ æŃ¤
åįĥ ä¸ĩ
å½± åĥı
å¨ģ èĥģ
ä¸į å¤Ł
è¯¸ å¤ļ
åħ¬ æ°ĳ
ä½Ļ ç¯ĩ
çļĦ ä½ľåĵģ
æĪ¿ éĹ´
H z
éĴ ł
æīĵ åĩ»
æľĿ é²ľ
åŁºéĩĳ ä¼ļ
çŀ ¬
åŃ£ èĬĤ
èķ ´
åŃ©åŃĲ ä»¬
ç¬¬äºĮ æ¬¡
è ¤Ĳ
å¤§ äºİ
è´« åĽ°
è¾½å®ģ çľģ
åħ¨ æĸ¹ä½į
åıĳ éĢģ
ãĢĤ (
Ġ ãĢģ
çķĮ çļĦ
ä¸ª ä½ĵ
ç»ĥ ä¹ł
åĲĮåŃ¦ ä»¬
å¹³ å®ī
æ¯ķ ç«Ł
è§£æĶ¾ åĨĽ
é¦ĸ æī¹
èĭ± æł¼åħ°
çīº çī²
çŁŃ æľŁ
è¡¥ è´´
çĶ¨ æ°´
èģĶåĲĪ ä¼ļ
æĪĲ äºº
æĸ¹ çļĦ
æł¼ å±Ģ
è£ Ķ
ç¾İ æ´²
c t
å¦Ĥæŀľ æĤ¨
äºĭå®ŀ ä¸Ĭ
æŀ¶ æŀĦ
çĻ¾åº¦ åľ°åĽ¾
çº¿ ä¸ĭ
éªĮ è¯ģ
åįļå£« åŃ¦ä½į
S t
ç¦ ½
é»Ħ èī²
æĸ° é²ľ
æĺ¯ æľĢ
æĪª æŃ¢
çĶŁ å¯¼å¸Ī
æ¡ Ĳ
æ± °
å¢ŀåĬł äºĨ
é³ ŀ
çİ ²
æĶ¿åºľ ä¿¡æģ¯
ç¡ķå£« åŃ¦ä½į
çĽĳ å¯Ł
éĺ² èħĲ
é©¬æĿ¥ è¥¿äºļ
æħ °
èĦ ¾
åĪ© çİĩ
æĹł éĶ¡
èĬ Ĵ
éļ Ļ
æī® æ¼Ķ
å°Ĭ éĩį
S K
åĩº ç§Ł
éĺ² çģ«
ç»ĦæĪĲ çļĦ
åŃ¦ çļĦ
éŁ §
æīĵ çł´
é¡ ·
åĪĩ åī²
çķĻ ä¸ĭ
æľª èĥ½
æī ĳ
æľįåĬ¡ ä¸Ńå¿ĥ
çģ« ç®Ń
æĹ¥ çĽĬ
æĢ» é¢Ŀ
æĲ ı
æ¿Ģ åĬ±
éŃħ åĬĽ
éªĮ æĶ¶
çŃī äºº
ä¸º æŃ¢
éĤ ª
æī© æķ£
æĭĽ åķĨ
æĬĹ æĹ¥
èĮ Ħ
å»ºè®¾ çļĦ
åīį æĻ¯
æľĪ çļĦ
éĺ¿ éĩĮ
éĢĤ å®ľ
A A
åįģ ä¹Ŀ
åĽ½å®¶ éĺŁ
ç»Ħç»ĩ çļĦ
éļ§ éģĵ
åĴĮ æĬĢæľ¯
å¤©æ´¥ å¸Ĥ
ä¾Ŀ éĿł
S E
å®ŀ ä¹ł
ä¸Ń éĥ¨
ç´§ å¯Ĩ
çļĦ å½¢å¼ı
æĸ° çĶŁ
âĢ ¢
è¯Ħ éĢī
ä»» æķĻ
æ² ª
æ±Ł åįĹ
æ¶Ī å¤±
å° ¸
æĬĢæľ¯ åĴĮ
äº² åŃĲ
éħ ¬
çī© èµĦ
çĳŀ å£«
åĸ »
çļĦ è¿ĩç¨ĭä¸Ń
éĶ» çĤ¼
çī© ç§į
æĺ¯ä¸Ģ åĲį
åĪ¶ èį¯
æĽ´ åĲįä¸º
åįİ ä¸º
è¢ ĸ
ç« Ń
æ¯ı æĹ¥
c m
çļĩ å®¶
é¦ĸ éĥ½
æįŁ åĿı
çľŁæŃ£ çļĦ
åħ¬ ç¤º
ç¥ŀ ç§ĺ
åıĸ ä»£
è¶ħ å£°
ä½İ æ¸©
çĽ® å½ķ
ä¸º æŃ¤
Ġ çĶ·
æµģ éĢļ
æľī çĤ¹
åŃĲ å¥³
çŃī å¾ħ
çļĦ ç²¾ç¥ŀ
ä¸º ä¸ŃåĽ½
çľĭ èµ·æĿ¥
éĶ¦ æłĩ
çļĦ çĽ¸åħ³
éĽ ĩ
äºİä¸Ģ ä½ĵçļĦ
äº§ä¸ļ åıĳå±ķ
ä¸ĩ ç¾İåħĥ
ç²¾ å¿ĥ
çª Ŀ
ç¼ĵ è§£
åĨį åº¦
å¸¸ å§Ķ
æįŁ ä¼¤
æĿ ı
çĤ¹ çļĦ
éĵ¾ æİ¥
an t
å¹´ åıĤåĬł
æĥ³ è±¡
âĢ ²
æĹł éľĢ
åĮĹäº¬ æĹ¶éĹ´
ç§ĳæĬĢ åĪĽæĸ°
èĬĤ çľģ
é£ ĺ
â ĸ
è®¢ åįķ
ç¨İ æĶ¶
çĥŃ å¸¦
ç« £
çļĦ æľºä¼ļ
åıĺ æĽ´
çļĦ ä¸ŃåĽ½
âĶ Ģ
è¿ĩ äºİ
èµ· äºĨ
ç¬ ¼
é¦ĸ å±Ĭ
ap p
åĩ ¸
Ġ æĺ¯
æ¨¡ èĮĥ
çĶ ¸
ç¬¬ ä¹Ŀ
åµ Į
åįģ ä¸ĥ
æ³ķ åħ°
ç¦ Ħ
åħ± è®¡
åĳ½ åĲį
å¸ Ĩ
æīĭ ç»Ń
åĮ ł
å¹´ çĶŁ
å®¶ éĩĮ
åĪĿ æŃ¥
éĿ¢ ä¸Ĭ
ä½ľ æĽ²
è±¡ å¾ģ
åı¸ ä»¤
æĿ¿ åĿĹ
æłĳ ç«ĭ
å±± æ°´
å¥ ´
å¤§ æ¥¼
è ¤
æī ģ
çĵ £
åįİ äºº
çĶ» å®¶
ç¼ ¸
åŀ Ĵ
çĶµ ä¿¡
æľ¬ åħ¬åı¸
ä¸Ģ åĲĮ
é¾ Ł
åħ¬ å¹³
èŃ¦ å¯Ł
å¥ī çĮ®
æĿ¡ä»¶ ä¸ĭ
åĲĪ çº¦
ç»Ł æ²»
æ¸¯ åı£
èĨ ¨
çŃī å¤ļ
çİ° éĩĳ
çº ±
éĢ ¼
ä¸į åıĹ
ä¸Ńå°ı ä¼ģä¸ļ
éĽ¶ ä»¶
æľ¬ åľŁ
æķĻ åłĤ
ç¬¬ä¸ī æĸ¹
æĹ ¬
æ¨ ±
å°ļ æľª
æ¿Ģ åıĳ
å¾Ī å°ĳ
èĤº çĤİ
åĤ¬ åĮĸ
ç¿ ģ
ä½ĵ ç§¯
æıĲ åıĸ
åįĬ åľº
å¿«éĢŁ å¢ŀéķ¿
Ð ¾
æŀĦ éĢł
è¶³çĲĥ ä¿±ä¹Ĳéĥ¨
å¹´ åĲİ
å°¼ æĸ¯
ä¸İ åħ¶ä»ĸ
Ã ¬
æĺ¾ å¾Ĺ
éĽĨåĽ¢ åħ¬åı¸
éķ¿ æĺ¥
çŃī é¢ĨåŁŁ
å¤©çĦ¶ æ°Ķ
åĿĩ ä¸º
æ²³ æµģ
çĽ´ å¾Ħ
åĬĽ åĴĮ
è¡¥ åģ¿
æ¿Ģ çĥĪ
æ¸Ĺ éĢı
ä¸į ä¸Ģæł·
B S
ä¸º äºº
åĪ¶ æĪĲ
æ¬£ èµı
åĪ¶ çļĦ
éľ ī
åģ¥ åħ¨
çķĻ åŃ¦
æ¬§ åħĥ
çĶ¨ ä½ľ
å¼º å¤§
A l
çŁĽ çĽ¾
èĢģ æĿ¿
æķ° çłģ
å¼Ģ å·¥
åºŁ æ°Ķ
èĪ ¶
ä¼ĺ å¼Ĥ
è¾ Ł
i b
éĻ¢ å£«
çĶ¨ åľ°
ä¸Ĭ ä¸Ģ
éĽ Ģ
å¸¦æĿ¥ äºĨ
çĶ· äºº
å°ĳ å¥³
ac k
å¦Ĥ æľī
æ¬§ åĨł
çŃī çļĦ
ç»ı è´¹
æĮģ æľī
è¿Ļ ç±»
å®īåħ¨ æĢ§
ç¾İ è§Ĥ
ç±³ çļĦ
ä¸Ģ æĸ¹éĿ¢
ä¸ĵæ³¨ äºİ
çº§ çļĦ
åĲİ ç»Ń
çľĭ æĿ¥
åı Ľ
æ¯ Ĺ
åĤ¨ åŃĺ
ãĦ§ ãĦ
ç»ĦæĪĲ åĳĺ
ç»Ħ éķ¿
çļĦ éĢļçŁ¥
çº¦ ä¸º
åĽ½ éĺ²
M S
èĪ Į
å¤ĩ æ¡Ī
çĿ¡ çľł
è¡Ģ åİĭ
ä¸İ æŃ¤
, âĢľ
æŃ¤ åĲİ
åį° åıĳ
æĸ¹ éĴĪ
æľ¬ èµĽåŃ£
çĶŁ èĤ²
ä¸Ģ é¡¹
è¿Ľ èĢĮ
æ¤ İ
ç«ĭ æĸ¹
åĪĳ äºĭ
ä» ĩ
é¹ ħ
: [
æĹ Ń
å¿« æį·
å±Ģ éĥ¨
æ¸¸ æ³³
çŃĶ æ¡Ī
æ¸© é¦¨
çİ° çĬ¶
åĩº åĶ®
æĬ¥ èŃ¦
éķľ å¤´
æ³ķ å®ļ
ç¦ı åĪ©
æľī å¤ļ
åħĭ åħ°
æľĢ åħ·
æĪĳ åħ¬åı¸
å¤ĸ éĥ¨
æĶ¾ åħ¥
çĶŁ çĲĨ
åĪĬ çī©
å¼¹ æĢ§
æľŁ è´§
å¿ĥ èĦı
çļĦ éĢīæĭ©
ä¸Ń çŃī
èĬĤ å¥ı
ä¸ī ç§į
æĸ° åįİ
éĺ Ĳ
å¼ķèµ· çļĦ
Ë ĩ
è¸ ¢
èº«ä½ĵ åģ¥åº·
çº ¬
åľ¨ å¤§
Ġ å¤§
èģĶåĲĪ åĽ½
çŃī å¤ļç§į
ç«ĭ è¶³
æķı æĦŁ
äººæīį åŁ¹åħ»
åī¯ éĻ¢éķ¿
åŁºç¡Ģ ä¸Ĭ
å¯¼ åĲĳ
é² į
å°± è¯»
åĪĨ è§£
çļ®èĤ¤ çĹħ
äºĭåĬ¡ æīĢ
ãĢĭ ãĢģ
N BA
çĸ ¯
çļĦ çĽ®æłĩ
ä¸¤ ä½į
åĨħ åŃĺ
æłĩ çŃ¾
æµ· å²¸
æĹ¥ ä¸ĬåįĪ
åī¯ ä¼ļéķ¿
ç§ĳ éķ¿
åĿĲèĲ½ äºİ
åĪł éĻ¤
èµ· éĩį
ä¾Ŀ çħ§
çļĦ çĽ®çļĦ
åĽº ä½ĵ
å¾Ī é«ĺ
éĴ ¦
åĪĹ åħ¥
æ·ĺ æ±°
åĽ½ äº§
åı¤ åħ¸
å¥¥ æĸ¯
å½ĵ å¤©
æĸ ĭ
æł¼ å¼ı
æīĢåľ¨ åľ°
ä»¥ å¤ĸ
åıĳ åĶ®
è¥ Ħ
æľĢ éĩįè¦ģ
è° Ń
å½ĵäºĭ äºº
ä»ħ æľī
éļ¾ é¢ĺ
æĹ ±
å§ĵ åĲį
h t
åĽŀ å®¶
ç±»åŀĭ çļĦ
å¿« éĢĴ
ä»¥ æŃ¤
æĿĳ äºº
æĲŃ å»º
æŃ¥ éª¤
ä» ķ
äºĶ ä¸ª
èģĮä¸ļ æķĻèĤ²
æĬ¥ å¯¼
æĹł çĸĳ
å¥¹ ä»¬
æıĲ åĪ°
ä¸Ń è¥¿
æĢ ¡
äº¤æĺĵ æīĢ
æľī åºı
O N
åľ¨ ä¸Ģ
åĨ² çªģ
éĤ£ æł·
æĪĲ åŀĭ
èµ £
å®¶åįıä¼ļ ä¼ļåĳĺ
ä½ĵ ä¼ļ
ç§ ©
æĹ¥ ä¸ĭåįĪ
èĮ İ
åĪ« çļĦ
çħ§ é¡¾
éĩį å»º
åĪĽå§ĭ äºº
è½¦ çļĦ
æĢ ¨
æĪĳ æĥ³
æ¸© æ³ī
åİ ī
å½ĵ éĢī
éĦ Ĥ
ä¸į å¦Ĥ
ç»Ł çŃ¹
èĪ¹ èĪ¶
åıį é¦Ī
æľīåħ³ éĥ¨éĹ¨
æĹ¶ä»£ çļĦ
åĩº è¡Į
æİĴ æ°´
å´ İ
å°½ å¿«
èµĶ åģ¿
çĩĥ æ°Ķ
ä¸į æĺĵ
ä¸»è¦ģ æľī
åįł æ¯Ķ
éĢłæĪĲ çļĦ
ä»» æĦı
çº¢ åĨĽ
åĬĽ åŃ¦
çļĦ ä¸ĸçķĮ
çļĦ åİŁåĪĻ
æĶ¿ åĬ¡
åħ¨ æĸ°çļĦ
å¤§ å¥ĸ
æī¿ åıĹ
èĹ »
å¹¿æ³Ľ åºĶçĶ¨äºİ
çļĦå¤§ åŀĭ
ä¸į å¤ļ
åĴ ±
çĸĹ æ³ķ
åĩı è½»
å¤ı å¤©
éļĲ æĤ£
æķ£ çĥŃ
å¸Ĥåľº ä¸Ĭ
æĲħ æĭĮ
æīĭ è¡¨
ä»¥ åħį
æ½ľ åĬĽ
è¥¿ èĹı
ç»´ å¥ĩ
çļĦ åĬŁèĥ½
Ġt he
å¼º åĪ¶
æ¸ £
èĥ½ åľ¨
ä¸į åľ¨
ä¸º å¤§å®¶
å¦ ĥ
æİ¥ å¾ħ
æľī å®³
âĢ ĭ
æī« æıı
ä½ĵ æ£Ģ
èħ »
çĪ ¬
åĨħ å¿ĥ
åĲĦ åĽ½
å®¢ è¿Ĳ
æĺ¯ä¸Ģ æ¬¾
è´Ł æĭħ
åĪļ åĪļ
æł· åĵģ
æľīæķĪ åľ°
åįķ ä¸Ģ
çĶ¨æĪ· çļĦ
çļĦ ä¸ľè¥¿
æĿ¡ æ¬¾
çļĦ åıĺåĮĸ
éĺ³ åİ¿
åħŃ å¹´
% ãĢģ
æľĢåĲİ ä¸Ģ
ä¿¡æģ¯ æĬĢæľ¯
æĺ¾ çĦ¶
æĪĳä»¬ åı¯ä»¥
è½ °
ä¸¤ å¤§
åİļ åº¦
åħī åŃ¦
çİ¯å¢ĥ ä¿ĿæĬ¤
åĳ½ ä»¤
ä¼ĺç§Ģ çļĦ
ç®¡çĲĨ å·¥ä½ľ
ec t
è¡£ æľį
æħĪ åĸĦ
æĲº æīĭ
ä¸º åŁºç¡Ģ
æ¹ Ľ
ç²¾ ç»Ĩ
åķ ¦
ä¹¦ ç±į
åľ° æĿ¿
ar k
åĪ¶éĢł åķĨ
éĻĨ ç»Ń
g e
æĪĲ å¹´
å¤ ·
äº§ åĢ¼
æº ¯
æķĻ ä¼ļ
åĪĨ æķ£
éħį éŁ³
en s
æķĳ æı´
æĢ» çĽĳ
ç¼ĸ åī§
æĥħ èĬĤ
è¾ĥ å¤§çļĦ
iv e
åıĳå¸ĥ çļĦ
åıĳ æĶ¾
æ¶ ħ
æŁ´ æ²¹
åı£ èħĶ
æľī è¶£
åįģ åŃĹ
çĻ» å½ķ
æĸ Į
çĭ Ń
çĺ ¦
æ² «
å±ķ ä¼ļ
åľ¨ èģĮ
âĨ Ĵ
çŃī èģĮ
çı Ĭ
A G
æłĩåĩĨ çļĦ
.. .
è´¦ æĪ·
èĴ ľ
å¤§ æ¦Ĥ
åĳĬ çŁ¥
ä¼ĺ è¶Ĭ
ä¸Ģ åº¦
ãĦ¨ ãĦ
æĶ¯ æı´
åĵ Ń
åįĬ å¯¼ä½ĵ
éĢı éľ²
èµ° è¿Ľ
çĪĨ çĤ¸
è¿Ľ åĩºåı£
åĨħ æ¶µ
å¸ Ĳ
æº¶ æ¶²
ä¾Ľ ç»Ļ
å¸Ĥ çļĦ
æķ° åįģ
éģ ®
åįķ çĭ¬
éĿŀ æ³ķ
ç®¡çĲĨ åĬŀæ³ķ
ä½ĵ åĨħ
æľ¬ è´¨
ä¸º ä¸Ńå¿ĥ
ic h
å¹´ ä»¥æĿ¥
èĸ ¯
æĪĲ äº¤
ç§ĳ æĻ®
åĳ½ è¿Ĳ
æľĪ åºķ
è´§ è¿Ĳ
ä¸Ģ åº§
åĽŀ å¿Ĩ
åĪ¶ åĨ·
èĭ¥ å¹²
ä¼ł æŁĵ
æ² §
ç¾İä¸½ çļĦ
åľ° ä¸Ĭ
å´ ĸ
çķ Ķ
é¡µ éĿ¢
å®¾ é¦Ĩ
âĢ ķ
åħ» çĶŁ
åĩº åİ»
æĹł æķ°
å¢ ħ
ç³» æķ°
å¯¹ æİ¥
éĺĢ éĹ¨
å· ©
å¸¸ çĶ¨
æ°´ ä¸Ń
à ¸
æľĢ éĩįè¦ģçļĦ
å¼ §
r an
åİĤ æĪ¿
æľĪ åĬłåħ¥ä¸ŃåĽ½åħ±äº§åħļ
äº¤ åıī
å·¥ä½ľ å®¤
æī¹ è¯Ħ
å®¢ è§Ĥ
å« ģ
åī¯ å±Ģéķ¿
on g
è®¸åı¯ è¯ģ
æīĢ éķ¿
çĳ °
è¿ĩ äºĨ
æ¸ħ çĲĨ
è¿ĩ åº¦
åĮĸ åĲĪçī©
æĽ´ å¤§çļĦ
çļĦ æł¸å¿ĥ
ä»¥ å¾Ģ
ä¸Ń çº§
å¹² æī°
çĥ ·
çĮ ľ
åĨĴ éĻ©
è®² åº§
ç» £
or t
åľº ä¸Ĭ
è¡ ¬
çī¹ ç§į
åĨľ äº§åĵģ
æ²¦ ä¸º
å¦ ¥
æĪĳ åľ¨
Ġ Y
èº« å¿ĥ
åŃ¦ åĲį
çĽĪ åĪ©
æĿ° åĩº
å¿ĹæĦ¿ èĢħ
åĩº åľº
äº§ èĥ½
å±± åİ¿
ç®¡ è¾ĸ
æ½ľ åľ¨
åĨħ åľ°
èĸ Ľ
å¿ĥ éĩĮ
èĩª åŃ¦
çģ« çģ¾
åŃ¦æł¡ çļĦ
T O
æŃ ĩ
å±Ĥ çļĦ
æĥ §
åĻ¨ ä»¶
è¿Ļ é¡¹
ç»ĵæĿŁ åĲİ
ä¸į åĬ¨
ä¸»è¦ģ ä»İäºĭ
ç»ı éĶĢ
ç¼º éĻ·
åŀĤ çĽ´
ä¸įå¾Ĺ ä¸į
ä»Ķ ç»Ĩ
æĪ¿ åŃĲ
çĸ ¹
é»Ħ æ²³
æ´ Ĵ
åıĳè¡¨ è®ºæĸĩ
åħļ å»º
çªĹ åı£
å¹¶ æľª
åĲĦ çķĮ
å¥¥è¿Ĳ ä¼ļ
åħ¬ é¡·
æĪĲ æķĪ
éģŃ éģĩ
ä¸ĸçķĮ çļĦ
ç¨ £
åħ¶ åĲİ
éĤ µ
ä»ĸ è¯´
å¼Ģ å¿ĥ
åĲĮ äºĭ
åľ¨ ä¸Ģä¸ª
æ³ķ åŃ¦
å± ¡
ç¦ģ åĮº
çª Ħ
åħ¬åĬ¡ åĳĺ
ä»£è¡¨ å¤§ä¼ļ
åĪĨ è¾¨
éº Ł
åĪĹ ä¸º
ow s
è£ģ åĪ¤
çºł çº·
Ð ¸
ç´§ æĢ¥
é³ į
å¥³ å£«
çĶŁ åĬ¨
å½±åĵį åĬĽ
çķĮ éĿ¢
æµĭ å®ļ
æĺ¯ ä¸įæĺ¯
èĢ¶ ç¨£
ä¸ī çº§
åĸ ī
åħ¨ ç¨ĭ
å¤ª å¤ļ
è®¡ éĩı
å¯¹ éĺµ
å¨ģ å°Ķ
èģļ éĽĨ
åķ ¤
èªī ä¸º
çļĦ å¤©
æĹ¶ åħī
åī ¿
çŃ¾ ç½²
ä½ł åı¯ä»¥
éģµ å¾ª
å¤ĸ çº¿
r y
çĹħ çļĦ
ä¸İ åħ¶
éĽķ å¡ĳ
æ´ ½
åľ¨ æĸ°
ç§ĳ å¤§åŃ¦
é»ĳé¾Ļæ±Ł çľģ
å£ ¶
æĤł ä¹ħ
éĢļ æĬ¥
å¤ª ç©º
ç¼´ çº³
åĪĿ çº§
éĺ² å¾¡
ä¿® è®¢
ç³ĸ å°¿
ä¸Ģ æĶ¯
éĤ ĳ
èĴ¸ æ±½
åĤ ²
éľ ľ
å·® è·Ŀ
ç«ĭ ä½ĵ
åī§ éĻ¢
å¤§ è§Ħæ¨¡
åĲ¸ éĻĦ
èµ· çĤ¹
å¼Ģ éĢļ
å¸Ĥ éķ¿
æľ¨ æĿĲ
éªĳ å£«
åĶ®åĲİ æľįåĬ¡
èģĮ ä½į
ä¸º ä¼ģä¸ļ
çļĦ ç»ıèĲ¥
åŁºæľ¬ ä¸Ĭ
åĴĮ åıĳå±ķ
éĺ² çĸ«
ç¥Ŀ ç¦ı
åİ» éĻ¤
å¾Ĺ åĪĨ
å¢ŀ åĢ¼
z h
å¦ ĸ
ä¹¾ éļĨ
D R
æ¸ Ĭ
æĪĺ èĥľ
çĮ ´
ä¹Ĳ åĽ¢
åľ¨ ä½¿çĶ¨
çľĭ çĿĢ
çĸ¼ çĹĽ
æľ¬ å±Ĭ
å¾® åįļ
çļĦ æĦŁè§ī
ä¹¦ éĿ¢
åĲ ŀ
è¿Ĳ è½¬
åĪĨå¸ĥ äºİ
èħ¾ è®¯
ç±³ åħ°
éĿ¢ åīį
åĬł éĩį
åħ¬åı¸ åľ¨
çĻ¾ ä¸ĩ
è¢« è®¤ä¸º
åıĹ çĲĨ
ä¸ļ åĨħ
å»ºçŃĳ çī©
åħ¨ åİ¿
ç«ŀ æĬĢ
å¤º å¾Ĺ
ä¹Ł ä¸įä¼ļ
ä¾Ľ çĶµ
æ¸ ´
ä½¿çĶ¨ å¯¿åĳ½
ç«£ å·¥
çĶ¨ äºº
éĶ¦æłĩ èµĽ
åħļ æł¡
ç¡® è¯Ĭ
æŃ£ç¡® çļĦ
ä¼ł åĬ¨
éĵ ħ
è§Ĩ éĩİ
ç©¶ ç«Ł
å®ŀ çļĦ
Ġ and
åĨĽ åĮº
æ°´ åĪĨ
E T
r i
ç«Ļ åľ¨
çĹĽ èĭ¦
èĤĮ èĤī
åĽ¾ æ¡Ī
åĲİ èĢħ
åıĹ æ¬¢è¿İ
ç»Ŀ ç¼ĺ
æĿ¡ä»¶ çļĦ
çİĩ åħĪ
åĢŁ åĬ©
æģ ¼
åİŁ åŃĲ
å°Ķ çī¹
ä¼° è®¡
è¯Ĺ æŃĮ
æ» ŀ
çļĦ è¡Įä¸º
å°Ķ å¾·
åĶ ¤
Ġ æľĪ
çļĦäºº çĶŁ
çģ¾ å®³
åħ¶ ä½Ļ
çĪ¸ çĪ¸
Ġ g
å¼º åĬ²
Ġ w
è¿ĺ åĮħæĭ¬
æĦŁ åıĹåĪ°
æĻ ´
äºĮ æ°§åĮĸ
è¡¥ åĬ©
æĺİæĺ¾ çļĦ
è¿Ļä¸ª éĹ®é¢ĺ
èģĮä¸ļ æĬĢæľ¯
å®ĺ åĳĺ
å¹³ ç¨³
ç¦ı å·ŀ
I M
å¯» æ±Ĥ
ç§¯ åĪĨ
å®Įæķ´ çļĦ
äºī åıĸ
ç§ĳæĬĢ å¤§åŃ¦
æł½ åŁ¹
è¿Ľ ä¿®
å· ¾
æĪĲåĬŁ çļĦ
è¯ķ ç®¡
æ³ķå¾ĭ æ³ķè§Ħ
è¯Ĭ çĸĹ
å¤ļ åĲį
æīį ä¼ļ
æĢ» æĬķèµĦ
e e
å¯Į æľī
åĴĮ ç®¡çĲĨ
ä»ħ ä»ħ
å¸¦ ç»Ļ
ä¹ Ĵ
éĵģ éģĵ
éĻĨ åĨĽ
æ°´ è´¨
çĥ ¹
éĻĦ ä»¶
åıĬ åħ¶ä»ĸ
åıĳ è¨Ģ
åĽ½ éģĵ
åŃĺåľ¨ çļĦ
æ¹¿ åº¦
å¸¦ å¤´
ä¹¦ ä¸Ń
è¿Ļ ä¹Ł
åºĶçĶ¨ ç¨ĭåºı
è° ¦
åĬ¨ æ¼«
ä¸į è¶ħè¿ĩ
æķ ²
åľ° åŁŁ
æĪĳ æĺ¯
ä¿¡ ä»°
Ġ æľ¬
a in
æİ¥ çĿĢ
æŀģ å¤§
Ġ ç¬¬
æł ħ
èĪ ±
çĶµ ç½ĳ
E N
èĬĤ æĹ¥
P h
åħħ è¶³
å»¶ ç»Ń
ä¸Ī å¤«
æİ¥ å£¤
åıĳ çĶµæľº
å®¶ ä¸Ń
æī¹ åıĳ
æĦ ī
ç§© åºı
çº³ ç±³
éĴ¢ çĲ´
å¿ħ çĦ¶
éĺµ å®¹
èĲĿ åįľ
å½¢æĪĲ çļĦ
Ġ h
å¤ªå¹³ æ´ĭ
æľĪ åĪĿ
å¼Ģ å¹ķ
æģ ¨
èĢĥ åı¤
åįĬ å²Ľ
æĹ¥ åĨħ
åħĥ ä»¶
ou r
æ¾ Ħ
âĢĿ (
æ² Ĥ
çĶ¨ èį¯
çĿĢ åĬĽ
çĻ¾åĪĨ çĤ¹
ä¸º æł¸å¿ĥ
åīį åĲİ
ä¾µ æĿĥ
åĢº åĪ¸
åĩ °
æĮ¯ åĬ¨
è¯Ń éŁ³
ä¹ĥ èĩ³
å± ¿
çļĦ ç¤¾ä¼ļ
åľ¨ åĮĹäº¬
çĶ· å¥³
åİ¨ æĪ¿
å¿ĥçĲĨ åŃ¦
æĲº å¸¦
è¡¨ å½°
å¤§ æī¹
éĩįè¦ģ åıĤæķ°
æĬ ¹
åıĹ ä¼¤
è·¯ ä¸Ĭ
ç»ĦæĪĲ éĥ¨åĪĨ
æī¿ è®¤
å»ºçŃĳ å·¥ç¨ĭ
èķ ¾
ä»» èģĮ
é¡ ½
æĽ¼ èģĶ
èī ĺ
æĺ¯ä¸Ģ ä½į
åı¤ èĢģ
åĩ ¶
ç§ģ äºº
åĬ Ŀ
èĭ± å¯¸
è¿Ļ ä¸¤
çļĦ ç»ĵæŀľ
ç¨ĭåº¦ ä¸Ĭ
å°ģ éĹŃ
æĬķ ç¥¨
éĿĴ æµ·
é» ı
çļĦ æľī
è¿ĺ æ²¡æľī
çĶµ åı°
ä¸Ģ çĶŁ
å¿ħè¦ģ çļĦ
åĭ ¾
C S
æĥ Ł
å¤« å¦»
åĿļ å®ļ
èĵĿ èī²
ä¼ĺ ç¾İ
ç¾¤ å²Ľ
è®² å¸Ī
è´µ çļĦ
è¾ŀ åħ¸
åĿ ¤
åľ¨ åĽ½åĨħ
è§£ è¯»
æĪĸ åħ¶ä»ĸ
èĩªèº« çļĦ
A P
æŀģ ä¸º
å¹´è½» äºº
ç¼ĸ ç¨ĭ
or d
æľª ç»ı
ä¸¤ ä¾§
è®° å¾Ĺ
åıĺ éĿ©
æ¼Ķ å¥ı
æŁ Ħ
æ¼Ķ è®²
çĲĨäºĭ éķ¿
ä¸» æµģ
Ġ Ð
æµª æ¼«
èĩªçĦ¶ ç§ĳåŃ¦
çİĭ æľĿ
